PRAGMA foreign_keys=OFF;
BEGIN TRANSACTION;
CREATE TABLE "admin_users" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "email" varchar DEFAULT '' NOT NULL, "encrypted_password" varchar DEFAULT '' NOT NULL, "remember_created_at" datetime, "sign_in_count" integer DEFAULT 0 NOT NULL, "current_sign_in_at" datetime, "last_sign_in_at" datetime, "current_sign_in_ip" varchar, "last_sign_in_ip" varchar, "created_at" datetime NOT NULL, "updated_at" datetime NOT NULL);
CREATE TABLE "hcontacts" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "bureau" varchar, "cityname" varchar, "cityid" varchar, "service" varchar, "department" varchar, "person" varchar, "phone" varchar, "mailAddress" varchar, "memo" text, "hvalue_id" integer, "created_at" datetime NOT NULL, "updated_at" datetime NOT NULL, "mailAddress2" varchar);
INSERT INTO "hcontacts" VALUES(1,'-','北海道','id010006','電子申請（基盤）','情報政策課
地域情報化グループ','戸田主幹、高松主査、齊藤主査、（荒井主査）','代表：011-231-4111（内線23-558、23-223、23-222、23-224）
直通：011-204-5174','toda.naruyoshi@pref.hokkaido.lg.jp
takamatsu.masahiro@pref.hokkaido.lg.jp
saitou.fuyuki@pref.hokkaido.lg.jp','',0,'2016-09-07 16:34:38.114906','2016-09-07 16:34:38.114906','');
INSERT INTO "hcontacts" VALUES(2,'-','北海道','id010006','電子調達','情報政策課
利活用グループ','今野主査','代表：011-231-4111（内線23-593）
直通：011-204-5171','konno.kazuyuki@pref.hokkaido.lg.jp','',0,'2016-09-07 16:34:38.130505','2016-09-07 16:34:38.130505','');
INSERT INTO "hcontacts" VALUES(3,'-','石狩市','id012351','電子調達','石狩市契約課','米原様、斉藤様','0133-72-3155','keiyaku@city.ishikari.hokkaido.jp','',34,'2016-09-07 16:34:38.161703','2016-09-07 16:34:38.161703','');
INSERT INTO "hcontacts" VALUES(4,'-','北海道','id010006','リソース','情報政策課
利活用グループ','岩崎主任','代表：011-231-4111（内線23-594）
直通：011-204-5171','iwasaki.keisuke@pref.hokkaido.lg.jp','',0,'2016-09-07 16:34:38.177302','2016-09-07 16:34:38.177302','');
INSERT INTO "hcontacts" VALUES(5,'-','北海道','id010006','任用支援','情報政策課情報システムグループ
教育庁教職員課','長田主査（情報システムG）
田海様（教職員課）','情報システムG：011-231-4111（内線23-264）、直通：011-204-5171
教職員課：011-204-5726','nagata.hisato@pref.hokkaido.lg.jp','',0,'2016-09-07 16:34:38.192901','2016-09-07 16:34:38.192901','taumi.shingo@pref.hokkaido.lg.jp');
INSERT INTO "hcontacts" VALUES(6,'-','北海道','id010006','ファイル転送','建設部　建設政策局
建設管理課　積算管理グループ','山内主任','011-204-5590','yamauchi.yasuyoshi@pref.hokkaido.net
yamauchi.yasuyoshi@cals-hokkaido.net','',0,'2016-09-07 16:34:38.224099','2016-09-07 16:34:38.224099','');
INSERT INTO "hcontacts" VALUES(7,'-','道教委','iddokyoi','校務支援','','','','','',180,'2016-09-07 16:34:38.239699','2016-09-07 16:34:38.239699','');
INSERT INTO "hcontacts" VALUES(8,'石狩','札幌市','id011002','電子申請（基盤）','※1','','','','',1,'2016-09-07 16:34:38.255298','2016-09-07 16:34:38.255298','');
INSERT INTO "hcontacts" VALUES(9,'石狩','札幌市','id011002','施設予約','情報化推進部IT推進課','加藤様','(011)211-2184','dai.kato@city.sapporo.jp','',1,'2016-09-07 16:34:38.286496','2016-09-07 16:34:38.286496','');
INSERT INTO "hcontacts" VALUES(10,'石狩','札幌市','id011002','公会計（改訂）','財政局 財政部 企画調整課','下谷内（シモヤウチ） 様、
三井 様','011-211-2216','takahiro.shimoyauchi@city.sapporo.jp
hiroki.mitsui@city.sapporo.jp','平成26年度の情報。
担当者が異動いている可能性有',1,'2016-09-07 16:34:38.302095','2016-09-07 16:34:38.302095','zaisei@city.sapporo.jp');
INSERT INTO "hcontacts" VALUES(11,'石狩','江別市','id012173','','','','','','',17,'2016-09-07 16:34:38.317694','2016-09-07 16:34:38.317694','');
INSERT INTO "hcontacts" VALUES(12,'石狩','千歳市','id012246','電子申請（基盤）','※1','','','','',24,'2016-09-07 16:34:38.348892','2016-09-07 16:34:38.348892','');
INSERT INTO "hcontacts" VALUES(13,'石狩','恵庭市','id012319','電子申請（基盤）','※1','','','','',31,'2016-09-07 16:34:38.364491','2016-09-07 16:34:38.364491','');
INSERT INTO "hcontacts" VALUES(14,'石狩','恵庭市','id012319','施設予約','総務部 総務課','主査　山本様','0123-33-3131内線2213','','',31,'2016-09-07 16:34:38.395690','2016-09-07 16:34:38.395690','');
INSERT INTO "hcontacts" VALUES(15,'石狩','恵庭市','id012319','校務支援','恵庭市教育委員会　教育部教育総務課','主査　山口　様','0123-33-3131（内1611）','yamaguchi-akihiro@city.eniwa.hokkaido.jp','',31,'2016-09-07 16:34:38.411289','2016-09-07 16:34:38.411289','');
INSERT INTO "hcontacts" VALUES(16,'石狩','恵庭市','id012319','ファイル転送','総務部総務課','主事　田中様','0123-33-3131（内線2214）','tanaka-akiko@city.eniwa.hokkaido.jp','',31,'2016-09-07 16:34:38.426888','2016-09-07 16:34:38.426888','');
INSERT INTO "hcontacts" VALUES(17,'石狩','北広島市','id012343','','','','','','',33,'2016-09-07 16:34:38.442487','2016-09-07 16:34:38.442487','');
INSERT INTO "hcontacts" VALUES(18,'石狩','石狩市','id012351','電子申請（基盤）','※1','','','','',34,'2016-09-07 16:34:38.473685','2016-09-07 16:34:38.473685','');
INSERT INTO "hcontacts" VALUES(19,'石狩','石狩市','id012351','電子調達','総務部情報推進課情報推進担当','主査　宮本様','0133-72-3159','jyouhou@city.ishikari.lg.jp','',34,'2016-09-07 16:34:38.489284','2016-09-07 16:34:38.489284','Tomonori.Miyamoto@city.ishikari.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(20,'石狩','石狩市','id012351','校務支援','石狩市教育委員会　生涯学習部
学校教育課　学校教育担当','主査　樋口
主査　山下','0133-72-3171','gakkou.k@city.ishikari.hokkaido.jp','',34,'2016-09-07 16:34:38.504883','2016-09-07 16:34:38.504883','');
INSERT INTO "hcontacts" VALUES(21,'石狩','当別町','id013030','電子申請（基盤）','※1','','','','',36,'2016-09-07 16:34:38.536081','2016-09-07 16:34:38.536081','');
INSERT INTO "hcontacts" VALUES(22,'石狩','当別町','id013030','ファイル転送','企画部 情報課 情報管理係','藤原様','０１３３－２３－３０６９','tomonori.fujiwara@town.tobetsu.lg.jp','',36,'2016-09-07 16:34:38.551681','2016-09-07 16:34:38.551681','');
INSERT INTO "hcontacts" VALUES(23,'石狩','新篠津村','id013048','電子申請（基盤）','※1','','','','',37,'2016-09-07 16:34:38.567280','2016-09-07 16:34:38.567280','');
INSERT INTO "hcontacts" VALUES(24,'渡島','函館市','id012025','電子申請（基盤）','※1','','','','',2,'2016-09-07 16:34:38.598478','2016-09-07 16:34:38.598478','');
INSERT INTO "hcontacts" VALUES(25,'渡島','函館市','id012025','施設予約','総務部
情報システム課','松林様','直通：0138-21-3829','matsubayashi@city.hakodate.hokkaido.jp','',2,'2016-09-07 16:34:38.614077','2016-09-07 16:34:38.614077','system@city.hakodate.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(26,'渡島','函館市','id012025','ファイル転送','総務部
情報システム課','菊地様','直通：0138-21-3829','system@city.hakodate.hokkaido.jp','',2,'2016-09-07 16:34:38.629676','2016-09-07 16:34:38.629676','');
INSERT INTO "hcontacts" VALUES(27,'渡島','北斗市','id012360','電子申請（基盤）','※1','','','','',35,'2016-09-07 16:34:38.645275','2016-09-07 16:34:38.645275','');
INSERT INTO "hcontacts" VALUES(28,'渡島','北斗市','id012360','校務支援','教育委員会学校教育課総務係','主事　高田様','0138-74-2000','takada_ayako@city.hokuto.hokkaido.jp','',35,'2016-09-07 16:34:38.676473','2016-09-07 16:34:38.676473','');
INSERT INTO "hcontacts" VALUES(29,'渡島','松前町','id013315','','','','','','',38,'2016-09-07 16:34:38.692072','2016-09-07 16:34:38.692072','');
INSERT INTO "hcontacts" VALUES(30,'渡島','福島町','id013323','電子申請（基盤）','※1','','','','',39,'2016-09-07 16:34:38.707672','2016-09-07 16:34:38.707672','');
INSERT INTO "hcontacts" VALUES(31,'渡島','知内町','id013331','校務支援','','','','','',40,'2016-09-07 16:34:38.738870','2016-09-07 16:34:38.738870','');
INSERT INTO "hcontacts" VALUES(32,'渡島','木古内町','id013340','','','','','','',41,'2016-09-07 16:34:38.754469','2016-09-07 16:34:38.754469','');
INSERT INTO "hcontacts" VALUES(33,'渡島','七飯町','id013374','電子申請（基盤）','※1','','','','',42,'2016-09-07 16:34:38.770068','2016-09-07 16:34:38.770068','');
INSERT INTO "hcontacts" VALUES(34,'渡島','七飯町','id013374','校務支援','教育委員会学校教育課学校教育係','主事　篠田様','0138‐66-2067','y_shinoda@town.nanae.hokkaido.jp','',42,'2016-09-07 16:34:38.785667','2016-09-07 16:34:38.785667','');
INSERT INTO "hcontacts" VALUES(35,'渡島','鹿部町','id013439','電子申請（基盤）','※1','','','','',43,'2016-09-07 16:34:38.816865','2016-09-07 16:34:38.816865','');
INSERT INTO "hcontacts" VALUES(36,'渡島','鹿部町','id013439','校務支援','教育委員会','係長　佐藤様','','satoh-s@town.shikabe.lg.jp','',43,'2016-09-07 16:34:38.832464','2016-09-07 16:34:38.832464','');
INSERT INTO "hcontacts" VALUES(37,'渡島','森町','id013455','電子申請（基盤）','※1','','','','',44,'2016-09-07 16:34:38.863663','2016-09-07 16:34:38.863663','');
INSERT INTO "hcontacts" VALUES(38,'渡島','森町','id013455','CMS','総務課行政改革推進係(兼)情報管理係(兼)財務係','主任　葛西様','直通：01374-7-1281','kasai-t@town.hokkaido-mori.lg.jp','',44,'2016-09-07 16:34:38.894861','2016-09-07 16:34:38.894861','');
INSERT INTO "hcontacts" VALUES(39,'渡島','森町','id013455','ファイル転送','総務課情報管理係','山本様','直通：01374-7-1281','yamamoto-y@town.hokkaido-mori.lg.jp
admin@town.hokkaido-mori.lg.jp','',44,'2016-09-07 16:34:38.926059','2016-09-07 16:34:38.926059','');
INSERT INTO "hcontacts" VALUES(40,'渡島','八雲町','id013463','電子申請（基盤）','※1','','','','',45,'2016-09-07 16:34:38.941658','2016-09-07 16:34:38.941658','');
INSERT INTO "hcontacts" VALUES(41,'渡島','八雲町','id013463','GW','情報政策室情報政策係','中村様、前田様','代表：0137-62-2111（内線382）','joho@town.yakumo.lg.jp','',45,'2016-09-07 16:34:38.957257','2016-09-07 16:34:38.957257','');
INSERT INTO "hcontacts" VALUES(42,'渡島','八雲町','id013463','ファイル転送','情報政策室情報政策係','中村様、前田様','代表：0137-62-2111（内線382）','joho@town.yakumo.lg.jp','',45,'2016-09-07 16:34:38.972856','2016-09-07 16:34:38.972856','');
INSERT INTO "hcontacts" VALUES(43,'渡島','長万部町','id013471','','','','','','',46,'2016-09-07 16:34:39.004054','2016-09-07 16:34:39.004054','');
INSERT INTO "hcontacts" VALUES(44,'檜山','江差町','id013617','','','','','','',47,'2016-09-07 16:34:39.019654','2016-09-07 16:34:39.019654','');
INSERT INTO "hcontacts" VALUES(45,'檜山','上ノ国町','id013625','公会計（基準）','財政課財政経理グループ','主事　伊藤様','直通：0139-55-2311','masae.ito@town.kaminokuni.lg.jp','',48,'2016-09-07 16:34:39.035253','2016-09-07 16:34:39.035253','');
INSERT INTO "hcontacts" VALUES(46,'檜山','厚沢部町','id013633','電子申請（基盤）','※1','','','','',49,'2016-09-07 16:34:39.050852','2016-09-07 16:34:39.050852','');
INSERT INTO "hcontacts" VALUES(47,'檜山','厚沢部町','id013633','人事給与','総務政策課総務係','主事　福田様','代表：0139‐64‐3311（内線16）','fukuda@town.assabu.lg.jp','',49,'2016-09-07 16:34:39.066451','2016-09-07 16:34:39.066451','');
INSERT INTO "hcontacts" VALUES(48,'檜山','厚沢部町','id013633','校務支援','教育委員会事務局学校教育係','係長　二宮様','','ninomiya@town.assabu.lg.jp','',49,'2016-09-07 16:34:39.097649','2016-09-07 16:34:39.097649','');
INSERT INTO "hcontacts" VALUES(49,'檜山','乙部町','id013641','電子申請（基盤）','※1','','','','',50,'2016-09-07 16:34:39.113248','2016-09-07 16:34:39.113248','');
INSERT INTO "hcontacts" VALUES(50,'檜山','奥尻町','id013676','','','','','','',51,'2016-09-07 16:34:39.128847','2016-09-07 16:34:39.128847','');
INSERT INTO "hcontacts" VALUES(51,'檜山','今金町','id013706','電子申請（基盤）','※1','','','','',52,'2016-09-07 16:34:39.144446','2016-09-07 16:34:39.144446','');
INSERT INTO "hcontacts" VALUES(52,'檜山','今金町','id013706','校務支援','教育委員会学校教育グループ','係長　佐藤様','0137-82-3488 ','naoki.sato@town.imakane.lg.jp','',52,'2016-09-07 16:34:39.160045','2016-09-07 16:34:39.160045','');
INSERT INTO "hcontacts" VALUES(53,'檜山','今金町','id013706','ファイル転送','総務財政課総務グループ','主事　伊藤様','代表：0137-82-0111（内線233）','syo.ito@town.imakane.lg.jp','',52,'2016-09-07 16:34:39.191244','2016-09-07 16:34:39.191244','');
INSERT INTO "hcontacts" VALUES(54,'檜山','せたな町','id013714','','','','','','',53,'2016-09-07 16:34:39.206843','2016-09-07 16:34:39.206843','');
INSERT INTO "hcontacts" VALUES(55,'後志','小樽市','id012033','','','','','','',3,'2016-09-07 16:34:39.222442','2016-09-07 16:34:39.222442','');
INSERT INTO "hcontacts" VALUES(56,'後志','島牧村','id013919','電子申請（基盤）','※1','','','','',54,'2016-09-07 16:34:39.238041','2016-09-07 16:34:39.238041','');
INSERT INTO "hcontacts" VALUES(57,'後志','島牧村','id013919','公会計（改訂・町村会）','※2','','','','',54,'2016-09-07 16:34:39.253640','2016-09-07 16:34:39.253640','');
INSERT INTO "hcontacts" VALUES(58,'後志','寿都町','id013927','電子申請（基盤）','※1','','','','',55,'2016-09-07 16:34:39.284838','2016-09-07 16:34:39.284838','');
INSERT INTO "hcontacts" VALUES(59,'後志','寿都町','id013927','公会計（基準・町村会）','※2','','','','',55,'2016-09-07 16:34:39.300437','2016-09-07 16:34:39.300437','');
INSERT INTO "hcontacts" VALUES(60,'後志','寿都町','id013927','GW','企画課 情報管理係','蝦名 様、
高橋 様','013662-2608','jyoukan@town.suttu.lg.jp','',55,'2016-09-07 16:34:39.316036','2016-09-07 16:34:39.316036','');
INSERT INTO "hcontacts" VALUES(61,'後志','寿都町','id013927','校務支援','寿都町教育委員会総務管理係','鎌田係長','0136-62-2100','kyouiku02@town.suttu.lg.jp','',55,'2016-09-07 16:34:39.331636','2016-09-07 16:34:39.331636','');
INSERT INTO "hcontacts" VALUES(62,'後志','黒松内町','id013935','電子申請（基盤）','※1','','','','',56,'2016-09-07 16:34:39.347235','2016-09-07 16:34:39.347235','');
INSERT INTO "hcontacts" VALUES(63,'後志','黒松内町','id013935','公会計（基準）','総務課 財政係','江戸 様','0136-72-3311','','',56,'2016-09-07 16:34:39.362834','2016-09-07 16:34:39.362834','zaisei@town.kuromatsunai.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(64,'後志','黒松内町','id013935','GW','総務課','三浦 様
江戸 様','0136-72-3311','s_miura@town.kuromatsunai.hokkaido.jp','',56,'2016-09-07 16:34:39.394032','2016-09-07 16:34:39.394032','');
INSERT INTO "hcontacts" VALUES(65,'後志','蘭越町','id013943','電子申請（基盤）','※1','','','','',57,'2016-09-07 16:34:39.409631','2016-09-07 16:34:39.409631','');
INSERT INTO "hcontacts" VALUES(66,'後志','蘭越町','id013943','校務支援','蘭越町教育委員会
学務課','主幹　山本 様','０１３６-５７-５１１１','yamamoto_kiyotaka@town.rankoshi.lg.jp','',57,'2016-09-07 16:34:39.425230','2016-09-07 16:34:39.425230','');
INSERT INTO "hcontacts" VALUES(67,'後志','ニセコ町','id013951','校務支援','','','','','道立学校のみ',58,'2016-09-07 16:34:39.456428','2016-09-07 16:34:39.456428','');
INSERT INTO "hcontacts" VALUES(68,'後志','真狩村','id013960','電子申請（基盤）','※1','','','','',59,'2016-09-07 16:34:39.472027','2016-09-07 16:34:39.472027','');
INSERT INTO "hcontacts" VALUES(69,'後志','真狩村','id013960','校務支援','','','','','道立学校のみ',59,'2016-09-07 16:34:39.487627','2016-09-07 16:34:39.487627','');
INSERT INTO "hcontacts" VALUES(70,'後志','留寿都村','id013978','電子申請（基盤）','※1','','','','',60,'2016-09-07 16:34:39.503226','2016-09-07 16:34:39.503226','');
INSERT INTO "hcontacts" VALUES(71,'後志','留寿都村','id013978','公会計（基準）','総務課','白井 様','0136-46-3131','shirai@vill.rusutsu.lg.jp','',60,'2016-09-07 16:34:39.518825','2016-09-07 16:34:39.518825','');
INSERT INTO "hcontacts" VALUES(72,'後志','留寿都村','id013978','校務支援','','','','','道立学校のみ',60,'2016-09-07 16:34:39.534424','2016-09-07 16:34:39.534424','');
INSERT INTO "hcontacts" VALUES(73,'後志','喜茂別町','id013986','電子申請（基盤）','※1','','','','',61,'2016-09-07 16:34:39.565622','2016-09-07 16:34:39.565622','');
INSERT INTO "hcontacts" VALUES(74,'後志','喜茂別町','id013986','校務支援','喜茂別町教育委員会
学校教育係','福田 様','0136-33-2203','kyouiku@town.kimobetsu.lg.jp','',61,'2016-09-07 16:34:39.581221','2016-09-07 16:34:39.581221','tetsuya-fukuda@town.kimobetsu.lg.jp');
INSERT INTO "hcontacts" VALUES(75,'後志','京極町','id013994','電子申請（基盤）','※1','','','','',62,'2016-09-07 16:34:39.596820','2016-09-07 16:34:39.596820','');
INSERT INTO "hcontacts" VALUES(76,'後志','京極町','id013994','ファイル転送','建設課','主幹　吉田様','0136-42-2111','e.yoshida@town-kyogoku.jp','',62,'2016-09-07 16:34:39.612419','2016-09-07 16:34:39.612419','');
INSERT INTO "hcontacts" VALUES(77,'後志','倶知安町','id014001','電子申請（基盤）','※1','','','','',63,'2016-09-07 16:34:39.628018','2016-09-07 16:34:39.628018','');
INSERT INTO "hcontacts" VALUES(78,'後志','倶知安町','id014001','公会計（改訂・町村会）','※2','','','','',63,'2016-09-07 16:34:39.659217','2016-09-07 16:34:39.659217','');
INSERT INTO "hcontacts" VALUES(79,'後志','共和町','id014010','電子申請（基盤）','※1','','','','',64,'2016-09-07 16:34:39.674816','2016-09-07 16:34:39.674816','');
INSERT INTO "hcontacts" VALUES(80,'後志','共和町','id014010','ファイル転送','総務課管財電算係','係長　水野様','0135-73-2011(224)','soumu@town.hokkaido-kyowa.lg.jp','',64,'2016-09-07 16:34:39.690415','2016-09-07 16:34:39.690415','');
INSERT INTO "hcontacts" VALUES(81,'後志','岩内町','id014028','','','','','','',65,'2016-09-07 16:34:39.706014','2016-09-07 16:34:39.706014','');
INSERT INTO "hcontacts" VALUES(82,'後志','泊村','id014036','電子申請（基盤）','※1','','','','',66,'2016-09-07 16:34:39.721613','2016-09-07 16:34:39.721613','');
INSERT INTO "hcontacts" VALUES(83,'後志','泊村','id014036','公会計（改訂・町村会）','※2
財政課','三浦 様','0135-75-2021','miura-h@ad.vill.tomari.hokkaido.jp','委託業務関係で直接原課様と話す機会多い',66,'2016-09-07 16:34:39.737212','2016-09-07 16:34:39.737212','');
INSERT INTO "hcontacts" VALUES(84,'後志','神恵内村','id014044','電子申請（基盤）','※1','','','','',67,'2016-09-07 16:34:39.752811','2016-09-07 16:34:39.752811','');
INSERT INTO "hcontacts" VALUES(85,'後志','神恵内村','id014044','ファイル転送','総務課','中村 様','0135-76-5011','soumu-3@vill.kamoenai.hokkaido.jp','',67,'2016-09-07 16:34:39.784009','2016-09-07 16:34:39.784009','');
INSERT INTO "hcontacts" VALUES(86,'後志','積丹町','id014052','電子申請（基盤）','※1','','','','',68,'2016-09-07 16:34:39.799609','2016-09-07 16:34:39.799609','');
INSERT INTO "hcontacts" VALUES(87,'後志','積丹町','id014052','校務支援','積丹町教育委員会','主査　木田 様','0135-44-2115','mitsuaki.kida@town.shakotan.lg.jp','',68,'2016-09-07 16:34:39.815208','2016-09-07 16:34:39.815208','');
INSERT INTO "hcontacts" VALUES(88,'後志','古平町','id014061','電子申請（基盤）','※1','','','','',69,'2016-09-07 16:34:39.830807','2016-09-07 16:34:39.830807','');
INSERT INTO "hcontacts" VALUES(89,'後志','仁木町','id014079','電子申請（基盤）','※1','','','','',70,'2016-09-07 16:34:39.831807','2016-09-07 16:34:39.831807','');
INSERT INTO "hcontacts" VALUES(90,'後志','仁木町','id014079','公会計（基準・町村会）','※2','','','','',70,'2016-09-07 16:34:39.878604','2016-09-07 16:34:39.878604','');
INSERT INTO "hcontacts" VALUES(91,'後志','余市町','id014087','校務支援','余市町教育委員会
学校教育係','係長　高田 様','0135-21-2138','kyouiku.m@town.yoichi.hokkaido.jp','',71,'2016-09-07 16:34:39.894203','2016-09-07 16:34:39.894203','');
INSERT INTO "hcontacts" VALUES(92,'後志','赤井川村','id014095','電子申請（基盤）','※1','','','','',72,'2016-09-07 16:34:39.909802','2016-09-07 16:34:39.909802','');
INSERT INTO "hcontacts" VALUES(93,'空知','夕張市','id012092','総合行政','総務課 情報管理係','青田 様','0123-52-3140','aota.shuichi@city.yubari.lg.jp','夕張市は回線もF社のものを使用',9,'2016-09-07 16:34:39.941000','2016-09-07 16:34:39.941000','');
INSERT INTO "hcontacts" VALUES(94,'空知','岩見沢市','id012106','電子申請（基盤）','※1','','','','',10,'2016-09-07 16:34:39.956600','2016-09-07 16:34:39.956600','');
INSERT INTO "hcontacts" VALUES(95,'空知','美唄市','id012157','電子申請（基盤）','※1','','','','',15,'2016-09-07 16:34:39.972199','2016-09-07 16:34:39.972199','');
INSERT INTO "hcontacts" VALUES(96,'空知','芦別市','id012165','','','','','','',16,'2016-09-07 16:34:39.987798','2016-09-07 16:34:39.987798','');
INSERT INTO "hcontacts" VALUES(97,'空知','赤平市','id012181','','','','','','',18,'2016-09-07 16:34:40.003397','2016-09-07 16:34:40.003397','');
INSERT INTO "hcontacts" VALUES(98,'空知','三笠市','id012220','ふるさと納税','総務福祉部 総務課 総務秘書係','砂川 様','01267-2-3185','sunagawa558@city.mikasa.hokkaido.jp','',22,'2016-09-07 16:34:40.034595','2016-09-07 16:34:40.034595','');
INSERT INTO "hcontacts" VALUES(99,'空知','三笠市','id012220','校務支援','','','','','道立学校のみ',22,'2016-09-07 16:34:40.050194','2016-09-07 16:34:40.050194','');
INSERT INTO "hcontacts" VALUES(100,'空知','滝川市','id012254','電子申請（基盤）','※1','','','','',25,'2016-09-07 16:34:40.065793','2016-09-07 16:34:40.065793','');
INSERT INTO "hcontacts" VALUES(101,'空知','砂川市','id012262','','','','','','',26,'2016-09-07 16:34:40.081392','2016-09-07 16:34:40.081392','');
INSERT INTO "hcontacts" VALUES(102,'空知','歌志内市','id012271','','','','','','',27,'2016-09-07 16:34:40.096991','2016-09-07 16:34:40.096991','');
INSERT INTO "hcontacts" VALUES(103,'空知','深川市','id012289','電子申請（基盤）','※1','','','','',28,'2016-09-07 16:34:40.112591','2016-09-07 16:34:40.112591','');
INSERT INTO "hcontacts" VALUES(104,'空知','深川市','id012289','総合行政','企画総務部 総務課 情報システム係','佐藤 様
原田 様','0164-26-2711','yu_sato@city.fukagawa.lg.jp
s_harada@city.fukagawa.lg.jp','',28,'2016-09-07 16:34:40.143789','2016-09-07 16:34:40.143789','');
INSERT INTO "hcontacts" VALUES(105,'空知','深川市','id012289','財務会計','企画総務部 企画財政課 財政係','南茂 様（ナンモ）','0164-26-2246','k_nanmo@city.fukagawa.lg.jp','',28,'2016-09-07 16:34:40.159388','2016-09-07 16:34:40.159388','');
INSERT INTO "hcontacts" VALUES(106,'空知','深川市','id012289','上下水道料金＆水道会計','建設水道部　上下水道課','小林 様
恒本 様','0164-26-2365','y_kobaya@city.fukagawa.lg.jp
a_tunemo@city.fukagawa.lg.jp','原課からはメールアドレス2に送ってほしいとの依頼有',28,'2016-09-07 16:34:40.174987','2016-09-07 16:34:40.174987','jogesuid@city.fukagawa.lg.jp');
INSERT INTO "hcontacts" VALUES(107,'空知','深川市','id012289','リソース','建設水道部 建築住宅課 住宅係','安井 様','','h_yasui@city.fukagawa.lg.jp','メールアドレス2宛のみ送付実績有',28,'2016-09-07 16:34:40.190586','2016-09-07 16:34:40.190586','kenchiku@city.fukagawa.lg.jp');
INSERT INTO "hcontacts" VALUES(108,'空知','深川市','id012289','ふるさと納税','','','','','契約終了',28,'2016-09-07 16:34:40.206185','2016-09-07 16:34:40.206185','');
INSERT INTO "hcontacts" VALUES(109,'空知','深川市','id012289','ファイル転送','企画総務部総務課','原田　様','(0164)26-2711','s_harada@city.fukagawa.lg.jp','',28,'2016-09-07 16:34:40.221784','2016-09-07 16:34:40.221784','');
INSERT INTO "hcontacts" VALUES(110,'空知','南幌町','id014231','電子申請（基盤）','※1','','','','',73,'2016-09-07 16:34:40.237383','2016-09-07 16:34:40.237383','');
INSERT INTO "hcontacts" VALUES(111,'空知','南幌町','id014231','校務支援','南幌町教育委員会
生涯学習課学校教育グループ','主幹　藤木 様','011-378-6620','g-gakkou@town.nanporo.hokkaido.jp','',73,'2016-09-07 16:34:40.268582','2016-09-07 16:34:40.268582','');
INSERT INTO "hcontacts" VALUES(112,'空知','奈井江町','id014249','電子申請（基盤）','※1','','','','',74,'2016-09-07 16:34:40.284181','2016-09-07 16:34:40.284181','');
INSERT INTO "hcontacts" VALUES(113,'空知','奈井江町','id014249','公会計（改訂・町村会）','※2','','','','',74,'2016-09-07 16:34:40.299780','2016-09-07 16:34:40.299780','');
INSERT INTO "hcontacts" VALUES(114,'空知','上砂川町','id014257','','','','','','',75,'2016-09-07 16:34:40.315379','2016-09-07 16:34:40.315379','');
INSERT INTO "hcontacts" VALUES(115,'空知','由仁町','id014273','校務支援','由仁町教育委員会','主査　黒沼 様','0123-83-3904','k-kuronuma@town.yuni.lg.jp','',76,'2016-09-07 16:34:40.330978','2016-09-07 16:34:40.330978','');
INSERT INTO "hcontacts" VALUES(116,'空知','長沼町','id014281','電子申請（基盤）','※1','','','','',77,'2016-09-07 16:34:40.362176','2016-09-07 16:34:40.362176','');
INSERT INTO "hcontacts" VALUES(117,'空知','長沼町','id014281','校務支援','長沼町教育委員会　学校教育課　学務係','係長　武田 様','0123-88-2111（内線344）','m-takeda@ad.maoi-net.jp','',77,'2016-09-07 16:34:40.377775','2016-09-07 16:34:40.377775','');
INSERT INTO "hcontacts" VALUES(118,'空知','栗山町','id014290','電子申請（基盤）','※1','','','','',78,'2016-09-07 16:34:40.393374','2016-09-07 16:34:40.393374','');
INSERT INTO "hcontacts" VALUES(119,'空知','栗山町','id014290','校務支援','栗山町教育委員会　学校教育グループ','主査　谷内 様','0123-72-1117','n-taniuchi@town.kuriyama.hokkaido.jp','',78,'2016-09-07 16:34:40.408973','2016-09-07 16:34:40.408973','');
INSERT INTO "hcontacts" VALUES(120,'空知','栗山町','id014290','ファイル転送','総務課広報・情報グループ','主査　木地 様','0123-73-7501','s-kiji@town.kuriyama.hokkaido.jp','',78,'2016-09-07 16:34:40.440172','2016-09-07 16:34:40.440172','');
INSERT INTO "hcontacts" VALUES(121,'空知','月形町','id014303','電子申請（基盤）','※1','','','','',79,'2016-09-07 16:34:40.455771','2016-09-07 16:34:40.455771','');
INSERT INTO "hcontacts" VALUES(122,'空知','月形町','id014303','校務支援','月形町教育委員会','係長　加藤 様','0126-53-2376','gakumu@town.tsukigata.hokkaido.jp','',79,'2016-09-07 16:34:40.471370','2016-09-07 16:34:40.471370','');
INSERT INTO "hcontacts" VALUES(123,'空知','浦臼町','id014311','','','','','','',80,'2016-09-07 16:34:40.486969','2016-09-07 16:34:40.486969','');
INSERT INTO "hcontacts" VALUES(124,'空知','新十津川町','id014320','','','','','','',81,'2016-09-07 16:34:40.502568','2016-09-07 16:34:40.502568','');
INSERT INTO "hcontacts" VALUES(125,'空知','妹背牛町','id014338','電子申請（基盤）','※1','','','','',82,'2016-09-07 16:34:40.518167','2016-09-07 16:34:40.518167','');
INSERT INTO "hcontacts" VALUES(126,'空知','秩父別町','id014346','','','','','','',83,'2016-09-07 16:34:40.549365','2016-09-07 16:34:40.549365','');
INSERT INTO "hcontacts" VALUES(127,'空知','雨竜町','id014362','電子申請（基盤）','※1','','','','',84,'2016-09-07 16:34:40.564964','2016-09-07 16:34:40.564964','');
INSERT INTO "hcontacts" VALUES(128,'空知','北竜町','id014371','電子申請（基盤）','※1','','','','',85,'2016-09-07 16:34:40.580564','2016-09-07 16:34:40.580564','');
INSERT INTO "hcontacts" VALUES(129,'空知','沼田町','id014389','電子申請（基盤）','※1','','','','',86,'2016-09-07 16:34:40.596163','2016-09-07 16:34:40.596163','');
INSERT INTO "hcontacts" VALUES(130,'空知','沼田町','id014389','総合行政','総務財政課 広報情報グループ','高橋 様','0164-35-2111','soumu@town.numata.hokkaido.jp','',86,'2016-09-07 16:34:40.611762','2016-09-07 16:34:40.611762','');
INSERT INTO "hcontacts" VALUES(131,'上川','旭川市','id012041','電子申請（基盤）','※1','','','','',4,'2016-09-07 16:34:40.627361','2016-09-07 16:34:40.627361','');
INSERT INTO "hcontacts" VALUES(132,'上川','旭川市','id012041','施設予約','情報政策課','尾崎様、渡部（わたなべ）様','直通：0166-25-5490','johoseisaku@city.asahikawa.lg.jp','',4,'2016-09-07 16:34:40.642960','2016-09-07 16:34:40.642960','j_ozaki@city.asahikawa.lg.jp
t_watanabe@city.asahikawa.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(133,'上川','旭川市','id012041','ファイル転送','情報政策課','渡部（わたなべ）様','直通：0166-25-5490','johoseisaku@city.asahikawa.lg.jp','',4,'2016-09-07 16:34:40.674158','2016-09-07 16:34:40.674158','t_watanabe@city.asahikawa.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(134,'上川','士別市','id012203','電子申請（基盤）','※1','','','','',20,'2016-09-07 16:34:40.689757','2016-09-07 16:34:40.689757','');
INSERT INTO "hcontacts" VALUES(135,'上川','名寄市','id012211','電子申請（基盤）','※1','','','','',21,'2016-09-07 16:34:40.705356','2016-09-07 16:34:40.705356','');
INSERT INTO "hcontacts" VALUES(136,'上川','名寄市','id012211','校務支援','','','','','',21,'2016-09-07 16:34:40.720955','2016-09-07 16:34:40.720955','');
INSERT INTO "hcontacts" VALUES(137,'上川','名寄市','id012211','ファイル転送','総務部','平島（ひらしま）様','代表：01654-3-2111（内線3306）','hirashima-hitoshi@city.nayoro.lg.jp','',21,'2016-09-07 16:34:40.736555','2016-09-07 16:34:40.736555','');
INSERT INTO "hcontacts" VALUES(138,'上川','富良野市','id012297','電子申請（基盤）','※1','','','','',29,'2016-09-07 16:34:40.767753','2016-09-07 16:34:40.767753','');
INSERT INTO "hcontacts" VALUES(139,'上川','鷹栖町','id014524','','','','','','',87,'2016-09-07 16:34:40.783352','2016-09-07 16:34:40.783352','');
INSERT INTO "hcontacts" VALUES(140,'上川','東神楽町','id014532','校務支援','東神楽町教育委員会','郡司掛様','0166-83-5406','satoshi.gunjigake@town.higashikagura.ls.jp','',88,'2016-09-07 16:34:40.798951','2016-09-07 16:34:40.798951','');
INSERT INTO "hcontacts" VALUES(141,'上川','当麻町','id014541','','','','','','',89,'2016-09-07 16:34:40.814550','2016-09-07 16:34:40.814550','');
INSERT INTO "hcontacts" VALUES(142,'上川','比布町','id014559','','','','','','',90,'2016-09-07 16:34:40.830149','2016-09-07 16:34:40.830149','');
INSERT INTO "hcontacts" VALUES(143,'上川','愛別町','id014567','校務支援','愛別町教育委員会総務・学校教育係','三浦係長','01658-6-5111','miura.h@town.aibetsu.hokkaido.jp','',91,'2016-09-07 16:34:40.861347','2016-09-07 16:34:40.861347','');
INSERT INTO "hcontacts" VALUES(144,'上川','上川町','id014575','','','','','','',92,'2016-09-07 16:34:40.876946','2016-09-07 16:34:40.876946','');
INSERT INTO "hcontacts" VALUES(145,'上川','東川町','id014583','','','','','','',93,'2016-09-07 16:34:40.892546','2016-09-07 16:34:40.892546','');
INSERT INTO "hcontacts" VALUES(146,'上川','美瑛町','id014591','','','','','','',94,'2016-09-07 16:34:40.908145','2016-09-07 16:34:40.908145','');
INSERT INTO "hcontacts" VALUES(147,'上川','上富良野町','id014605','電子申請（基盤）','※1','','','','',95,'2016-09-07 16:34:40.939343','2016-09-07 16:34:40.939343','');
INSERT INTO "hcontacts" VALUES(148,'上川','上富良野町','id014605','公会計（基準）','総務課 企画財政班','宮下主幹、岩崎様','直通：0167-45-6980','miyashita-m@town.kamifurano.lg.jp','',95,'2016-09-07 16:34:40.954942','2016-09-07 16:34:40.954942','iwasaki-j@town.kamifurano.lg.jp');
INSERT INTO "hcontacts" VALUES(149,'上川','上富良野町','id014605','GW','総務課 企画財政班','宮下主幹、岩崎様','直通：0167-45-6980','miyashita-m@town.kamifurano.lg.jp','',95,'2016-09-07 16:34:40.970541','2016-09-07 16:34:40.970541','iwasaki-j@town.kamifurano.lg.jp');
INSERT INTO "hcontacts" VALUES(150,'上川','上富良野町','id014605','人事給与','総務課 企画財政班','宮下主幹、岩崎様','直通：0167-45-6980','miyashita-m@town.kamifurano.lg.jp','',95,'2016-09-07 16:34:41.001739','2016-09-07 16:34:41.001739','iwasaki-j@town.kamifurano.lg.jp');
INSERT INTO "hcontacts" VALUES(151,'上川','上富良野町','id014605','校務支援','','','','','',95,'2016-09-07 16:34:41.017338','2016-09-07 16:34:41.017338','');
INSERT INTO "hcontacts" VALUES(152,'上川','中富良野町','id014613','電子申請（基盤）','※1','','','','',96,'2016-09-07 16:34:41.032937','2016-09-07 16:34:41.032937','');
INSERT INTO "hcontacts" VALUES(153,'上川','中富良野町','id014613','公会計（基準・町村会）','※2','','','','',96,'2016-09-07 16:34:41.048537','2016-09-07 16:34:41.048537','');
INSERT INTO "hcontacts" VALUES(154,'上川','南富良野町','id014621','校務支援','','','','','',97,'2016-09-07 16:34:41.079735','2016-09-07 16:34:41.079735','');
INSERT INTO "hcontacts" VALUES(155,'上川','占冠村','id014630','電子申請（基盤）','※1','','','','',98,'2016-09-07 16:34:41.095334','2016-09-07 16:34:41.095334','');
INSERT INTO "hcontacts" VALUES(156,'上川','占冠村','id014630','GW','企画商工課','佐々木係長','0167-56-2124','toshitake.sasaki@vill.shimukappu.lg.jp','',98,'2016-09-07 16:34:41.110933','2016-09-07 16:34:41.110933','');
INSERT INTO "hcontacts" VALUES(157,'上川','占冠村','id014630','校務支援','占冠教育委員会学校教育担当','小瀬係長','直通：0167-56-2182','toshihiro.kose@vill.shimukappu.lg.jp','',98,'2016-09-07 16:34:41.126532','2016-09-07 16:34:41.126532','');
INSERT INTO "hcontacts" VALUES(158,'上川','占冠村','id014630','ファイル転送','企画商工課','佐々木係長','0167-56-2124','toshitake.sasaki@vill.shimukappu.lg.jp','',98,'2016-09-07 16:34:41.142131','2016-09-07 16:34:41.142131','');
INSERT INTO "hcontacts" VALUES(159,'上川','和寒町','id014648','','','','','','',99,'2016-09-07 16:34:41.157730','2016-09-07 16:34:41.157730','');
INSERT INTO "hcontacts" VALUES(160,'上川','剣淵町','id014656','電子申請（基盤）','※1','','','','',100,'2016-09-07 16:34:41.173329','2016-09-07 16:34:41.173329','');
INSERT INTO "hcontacts" VALUES(161,'上川','剣淵町','id014656','公会計（基準）','総務課 企画財務グループ','村椿様、加藤様','代表：0165-34-2121（内戦214）','soumu@town.kembuchi.hokkaido.jp','',100,'2016-09-07 16:34:41.188928','2016-09-07 16:34:41.188928','');
INSERT INTO "hcontacts" VALUES(162,'上川','剣淵町','id014656','校務支援','','','','','',100,'2016-09-07 16:34:41.220127','2016-09-07 16:34:41.220127','');
INSERT INTO "hcontacts" VALUES(163,'上川','下川町','id014681','','','','','','',101,'2016-09-07 16:34:41.235726','2016-09-07 16:34:41.235726','');
INSERT INTO "hcontacts" VALUES(164,'上川','美深町','id014699','公会計（改訂）','美深町総務課総務グループ財政係','元岡様','01656-2-1611','t-motooka@town.bifuka.hokkaido.jp','',102,'2016-09-07 16:34:41.251325','2016-09-07 16:34:41.251325','b-zaisei@town.bifuka.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(165,'上川','音威子府村','id014702','電子申請（基盤）','※1','','','','',103,'2016-09-07 16:34:41.266924','2016-09-07 16:34:41.266924','');
INSERT INTO "hcontacts" VALUES(166,'上川','音威子府村','id014702','校務支援','','','','','',103,'2016-09-07 16:34:41.267924','2016-09-07 16:34:41.267924','');
INSERT INTO "hcontacts" VALUES(167,'上川','中川町','id014711','電子申請（基盤）','※1','','','','',104,'2016-09-07 16:34:41.300122','2016-09-07 16:34:41.300122','');
INSERT INTO "hcontacts" VALUES(168,'上川','幌加内町','id014729','校務支援','','','','','',105,'2016-09-07 16:34:41.331320','2016-09-07 16:34:41.331320','');
INSERT INTO "hcontacts" VALUES(169,'留萌','留萌市','id012122','電子申請（基盤）','※1','','','','',12,'2016-09-07 16:34:41.346919','2016-09-07 16:34:41.346919','');
INSERT INTO "hcontacts" VALUES(170,'留萌','留萌市','id012122','総合行政','総務課総務係','森田様','0164-42-1801','jouhou_2@e-rumoi.jp','',12,'2016-09-07 16:34:41.362519','2016-09-07 16:34:41.362519','');
INSERT INTO "hcontacts" VALUES(171,'留萌','増毛町','id014818','','','','','','',106,'2016-09-07 16:34:41.378118','2016-09-07 16:34:41.378118','');
INSERT INTO "hcontacts" VALUES(172,'留萌','小平町','id014826','電子申請（基盤）','※1','','','','',107,'2016-09-07 16:34:41.393717','2016-09-07 16:34:41.393717','');
INSERT INTO "hcontacts" VALUES(173,'留萌','苫前町','id014834','公会計（改訂）','苫前町　総務財政課','名畑係長','代表：0164-64-2211（内線220）','nabata.katsunori@town.tomamae.lg.jp','',108,'2016-09-07 16:34:41.424915','2016-09-07 16:34:41.424915','');
INSERT INTO "hcontacts" VALUES(174,'留萌','羽幌町','id014842','公会計（基準）','財務課　財政係　','葛西様','代表：0164-62-1211','kasai.kenji@town.haboro.lg.jp','北留萌消防組合（齋藤総務課長：0164-62-1220、kitarumoi119@town.haboro.lg.jp）',109,'2016-09-07 16:34:41.440514','2016-09-07 16:34:41.440514','');
INSERT INTO "hcontacts" VALUES(175,'留萌','初山別村','id014851','','','','','','',110,'2016-09-07 16:34:41.456113','2016-09-07 16:34:41.456113','');
INSERT INTO "hcontacts" VALUES(176,'留萌','遠別町','id014869','電子申請（基盤）','※1','','','','',111,'2016-09-07 16:34:41.471712','2016-09-07 16:34:41.471712','');
INSERT INTO "hcontacts" VALUES(177,'留萌','遠別町','id014869','公会計（改訂）','総務課財政係','坂川様','01632-7-2111','zaisei@town.embetsu.hokkaido.jp','',111,'2016-09-07 16:34:41.487311','2016-09-07 16:34:41.487311','');
INSERT INTO "hcontacts" VALUES(178,'留萌','遠別町','id014869','CMS','総務課企画振興係','佐藤様、前田様','01632-7-2111','kikaku@town.embetsu.hokkaido.jp','',111,'2016-09-07 16:34:41.502910','2016-09-07 16:34:41.502910','maeda.kengo@town.embetsu.hokkaido.jp
satou.katsuhisa@town.embetsu.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(179,'留萌','天塩町','id014877','電子申請（基盤）','※1','','','','',112,'2016-09-07 16:34:41.534109','2016-09-07 16:34:41.534109','');
INSERT INTO "hcontacts" VALUES(180,'留萌','天塩町','id014877','公会計（改訂）','総務課財政係','川村様','01632-2-1001（内線227）','zaisei@teshiotown.com','',112,'2016-09-07 16:34:41.549708','2016-09-07 16:34:41.549708','kawamura@teshiotown.com');
INSERT INTO "hcontacts" VALUES(181,'宗谷','稚内市','id012149','電子申請（基盤）','※1','','','','',14,'2016-09-07 16:34:41.565307','2016-09-07 16:34:41.565307','');
INSERT INTO "hcontacts" VALUES(182,'宗谷','猿払村','id015113','','','','','','',113,'2016-09-07 16:34:41.580906','2016-09-07 16:34:41.580906','');
INSERT INTO "hcontacts" VALUES(183,'宗谷','浜頓別町','id015121','','','','','','',114,'2016-09-07 16:34:41.596505','2016-09-07 16:34:41.596505','');
INSERT INTO "hcontacts" VALUES(184,'宗谷','中頓別町','id015130','電子申請（基盤）','※1','','','','',115,'2016-09-07 16:34:41.627703','2016-09-07 16:34:41.627703','');
INSERT INTO "hcontacts" VALUES(185,'宗谷','枝幸町','id015148','公会計（改訂）','企画財政課管財契約グループ','池田主査','0163-62-1234（内線227） ','IkedaAkimasa@town.esashi.hokkaido.jp','',116,'2016-09-07 16:34:41.643302','2016-09-07 16:34:41.643302','');
INSERT INTO "hcontacts" VALUES(186,'宗谷','豊富町','id015164','校務支援','豊富町教育委員会総務学校係','松田主事','0162-82-1355','y.matsuda@town.toyotomi.hokkaido.jp','',117,'2016-09-07 16:34:41.658901','2016-09-07 16:34:41.658901','');
INSERT INTO "hcontacts" VALUES(187,'宗谷','幌延町','id015202','電子申請（基盤）','※1','','','','',121,'2016-09-07 16:34:41.674501','2016-09-07 16:34:41.674501','');
INSERT INTO "hcontacts" VALUES(188,'宗谷','礼文町','id015172','','','','','','',118,'2016-09-07 16:34:41.690100','2016-09-07 16:34:41.690100','');
INSERT INTO "hcontacts" VALUES(189,'宗谷','利尻町','id015181','校務支援','利尻町教育委員会学校づくり推進係','対馬係長','0163-84-2445','gakkou-d@town.rishiri.hokkaido.jp','',119,'2016-09-07 16:34:41.705699','2016-09-07 16:34:41.705699','tsushima-yuzuru@town.rishiri.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(190,'宗谷','利尻富士町','id015199','','','','','','',120,'2016-09-07 16:34:41.736897','2016-09-07 16:34:41.736897','');
INSERT INTO "hcontacts" VALUES(191,'オホーツク','北見市','id012084','','','','','','',8,'2016-09-07 16:34:41.752496','2016-09-07 16:34:41.752496','');
INSERT INTO "hcontacts" VALUES(192,'オホーツク','網走市','id012114','','','','','','',11,'2016-09-07 16:34:41.768095','2016-09-07 16:34:41.768095','');
INSERT INTO "hcontacts" VALUES(193,'オホーツク','紋別市','id012190','','','','','','',19,'2016-09-07 16:34:41.783694','2016-09-07 16:34:41.783694','');
INSERT INTO "hcontacts" VALUES(194,'オホーツク','美幌町','id015431','電子申請（基盤）','※1','','','','',122,'2016-09-07 16:34:41.799293','2016-09-07 16:34:41.799293','');
INSERT INTO "hcontacts" VALUES(195,'オホーツク','津別町','id015440','電子申請（基盤）','※1','','','','',123,'2016-09-07 16:34:41.830492','2016-09-07 16:34:41.830492','');
INSERT INTO "hcontacts" VALUES(196,'オホーツク','津別町','id015440','公会計（基準・町村会）','※2','','','','',123,'2016-09-07 16:34:41.846091','2016-09-07 16:34:41.846091','');
INSERT INTO "hcontacts" VALUES(197,'オホーツク','斜里町','id015458','校務支援','斜里町教育委員会生涯学習課','朝倉総務係長','0152-23-3131（内線230）','shk.soumu@town.shari.hokkaido.jp','',124,'2016-09-07 16:34:41.861690','2016-09-07 16:34:41.861690','');
INSERT INTO "hcontacts" VALUES(198,'オホーツク','清里町','id015466','','　朝倉様','','','','',125,'2016-09-07 16:34:41.877289','2016-09-07 16:34:41.877289','');
INSERT INTO "hcontacts" VALUES(199,'オホーツク','小清水町','id015474','校務支援','小清水町教育委員会生涯学習課学校教育係','吉川様','0152-62-2310','kyoikugrp@town.koshimizu.hokkaido.jp','',126,'2016-09-07 16:34:41.892888','2016-09-07 16:34:41.892888','');
INSERT INTO "hcontacts" VALUES(200,'オホーツク','訓子府町','id015491','','','','','','',127,'2016-09-07 16:34:41.908487','2016-09-07 16:34:41.908487','');
INSERT INTO "hcontacts" VALUES(201,'オホーツク','置戸町','id015504','電子申請（基盤）','※1','','','','',128,'2016-09-07 16:34:41.939685','2016-09-07 16:34:41.939685','');
INSERT INTO "hcontacts" VALUES(202,'オホーツク','佐呂間町','id015521','電子申請（基盤）','※1','','','','',129,'2016-09-07 16:34:41.955284','2016-09-07 16:34:41.955284','');
INSERT INTO "hcontacts" VALUES(203,'オホーツク','佐呂間町','id015521','公会計（基準・町村会）','※2','','','','',129,'2016-09-07 16:34:41.986483','2016-09-07 16:34:41.986483','');
INSERT INTO "hcontacts" VALUES(204,'オホーツク','遠軽町','id015555','電子申請（基盤）','※1','','','','',130,'2016-09-07 16:34:42.002082','2016-09-07 16:34:42.002082','');
INSERT INTO "hcontacts" VALUES(205,'オホーツク','遠軽町','id015555','ファイル転送','総務部 情報管財課','大久保様','直通：0158-42-4271','johou@engaru.jp','',130,'2016-09-07 16:34:42.017681','2016-09-07 16:34:42.017681','g.okubo@engaru.jp');
INSERT INTO "hcontacts" VALUES(206,'オホーツク','湧別町','id015598','電子申請（基盤）','※1','','','','',131,'2016-09-07 16:34:42.033280','2016-09-07 16:34:42.033280','');
INSERT INTO "hcontacts" VALUES(207,'オホーツク','湧別町','id015598','人事給与','総務課情報管理係','宮坂様','01586-2-2112(内線218) ','somu@town.yubetsu.lg.jp','',131,'2016-09-07 16:34:42.048879','2016-09-07 16:34:42.048879','miyasaka.tatsuya@town.yubetsu.lg.jp');
INSERT INTO "hcontacts" VALUES(208,'オホーツク','湧別町','id015598','校務支援','湧別町教育委員会　教育総務課','宍戸様','01586-5-3143','kyoikusomu@town.yubetsu.lg.jp','',131,'2016-09-07 16:34:42.064478','2016-09-07 16:34:42.064478','');
INSERT INTO "hcontacts" VALUES(209,'オホーツク','湧別町','id015598','ファイル転送','総務課情報管理係','宮坂様','01586-2-2112(内線218) ','somu@town.yubetsu.lg.jp','',131,'2016-09-07 16:34:42.080077','2016-09-07 16:34:42.080077','miyasaka.tatsuya@town.yubetsu.lg.jp');
INSERT INTO "hcontacts" VALUES(210,'オホーツク','滝上町','id015601','','','','','','',132,'2016-09-07 16:34:42.111275','2016-09-07 16:34:42.111275','');
INSERT INTO "hcontacts" VALUES(211,'オホーツク','興部町','id015610','','','','','','',133,'2016-09-07 16:34:42.126874','2016-09-07 16:34:42.126874','');
INSERT INTO "hcontacts" VALUES(212,'オホーツク','西興部村','id015628','電子申請（基盤）','※1','','','','',134,'2016-09-07 16:34:42.127874','2016-09-07 16:34:42.127874','');
INSERT INTO "hcontacts" VALUES(213,'オホーツク','西興部村','id015628','ファイル転送','企画総務課　情報推進係','薄井（うすい）係長','0158-87-2900','ni.usui.naoto@vill.nishiokoppe.hokkaido.jp','',134,'2016-09-07 16:34:42.160073','2016-09-07 16:34:42.160073','');
INSERT INTO "hcontacts" VALUES(214,'オホーツク','雄武町','id015636','電子申請（基盤）','※1','','','','',135,'2016-09-07 16:34:42.161073','2016-09-07 16:34:42.161073','');
INSERT INTO "hcontacts" VALUES(215,'オホーツク','大空町','id015644','電子申請（基盤）','※1','','','','',136,'2016-09-07 16:34:42.200271','2016-09-07 16:34:42.200271','');
INSERT INTO "hcontacts" VALUES(216,'オホーツク','大空町','id015644','校務支援','大空町教育委員会','井上主幹','0152-66-2805','toru.inoue@town.ozora.lg.jp','',136,'2016-09-07 16:34:42.215870','2016-09-07 16:34:42.215870','');
INSERT INTO "hcontacts" VALUES(217,'胆振','室蘭市','id012050','電子申請（基盤）','※1','','','','',5,'2016-09-07 16:34:42.231469','2016-09-07 16:34:42.231469','');
INSERT INTO "hcontacts" VALUES(218,'胆振','室蘭市','id012050','ファイル転送','企画財政部企画課','主事　川口様','直通：0143-25-2712','kawaguchi@city.muroran.lg.jp','',5,'2016-09-07 16:34:42.247068','2016-09-07 16:34:42.247068','');
INSERT INTO "hcontacts" VALUES(219,'胆振','苫小牧市','id012131','電子申請（基盤）','※1','','','','',13,'2016-09-07 16:34:42.262667','2016-09-07 16:34:42.262667','');
INSERT INTO "hcontacts" VALUES(220,'胆振','苫小牧市','id012131','ファイル転送','総務部情報推進課','渡会様（わたらい）','代表：0144-32-6111（内線2804）','joho@city.tomakomai.hokkaido.jp','',13,'2016-09-07 16:34:42.278266','2016-09-07 16:34:42.278266','');
INSERT INTO "hcontacts" VALUES(221,'胆振','登別市','id012301','電子申請（基盤）','※1','','','','',30,'2016-09-07 16:34:42.309465','2016-09-07 16:34:42.309465','');
INSERT INTO "hcontacts" VALUES(222,'胆振','登別市','id012301','ファイル転送','総務部企画調整グループ情報政策担当','蓬田様','直通：0143-85-5109','yomogida3528@city.noboribetsu.lg.jp','',30,'2016-09-07 16:34:42.325064','2016-09-07 16:34:42.325064','');
INSERT INTO "hcontacts" VALUES(223,'胆振','伊達市','id012335','電子申請（基盤）','※1','','','','',32,'2016-09-07 16:34:42.340663','2016-09-07 16:34:42.340663','');
INSERT INTO "hcontacts" VALUES(224,'胆振','豊浦町','id015717','電子申請（基盤）','※1','','','','',137,'2016-09-07 16:34:42.356262','2016-09-07 16:34:42.356262','');
INSERT INTO "hcontacts" VALUES(225,'胆振','豊浦町','id015717','公会計（改訂）','総務課','渡辺様','代表：0142-83-2121（内線375）','watanabe.ryouta@town.toyoura.hokkaido.jp','',137,'2016-09-07 16:34:42.371861','2016-09-07 16:34:42.371861','');
INSERT INTO "hcontacts" VALUES(226,'胆振','壮瞥町','id015750','校務支援','','','','','',138,'2016-09-07 16:34:42.403059','2016-09-07 16:34:42.403059','');
INSERT INTO "hcontacts" VALUES(227,'胆振','白老町','id015784','','','','','','',139,'2016-09-07 16:34:42.418658','2016-09-07 16:34:42.418658','');
INSERT INTO "hcontacts" VALUES(228,'胆振','厚真町','id015814','電子申請（基盤）','※1','','','','',140,'2016-09-07 16:34:42.434257','2016-09-07 16:34:42.434257','');
INSERT INTO "hcontacts" VALUES(229,'胆振','厚真町','id015814','校務支援','教育委員会生涯学習課学校教育グループ','主幹　木戸様','','kido.tatsuya@town.atsuma.lg.jp','',140,'2016-09-07 16:34:42.449856','2016-09-07 16:34:42.449856','');
INSERT INTO "hcontacts" VALUES(230,'胆振','洞爺湖町','id015849','電子申請（基盤）','※1','','','','',141,'2016-09-07 16:34:42.465456','2016-09-07 16:34:42.465456','');
INSERT INTO "hcontacts" VALUES(231,'胆振','洞爺湖町','id015849','GW','総務課管財・情報グループ','主事　菊地様','直通：0142-74-3000','kikuchi.y@town.toyako.hokkaido.jp','',141,'2016-09-07 16:34:42.496654','2016-09-07 16:34:42.496654','');
INSERT INTO "hcontacts" VALUES(232,'胆振','安平町','id015857','電子申請（基盤）','※1','','','','',142,'2016-09-07 16:34:42.512253','2016-09-07 16:34:42.512253','');
INSERT INTO "hcontacts" VALUES(233,'胆振','安平町','id015857','公会計（基準・町村会）','※2','','','','',142,'2016-09-07 16:34:42.527852','2016-09-07 16:34:42.527852','');
INSERT INTO "hcontacts" VALUES(234,'胆振','むかわ町','id015865','電子申請（基盤）','※1','','','','',143,'2016-09-07 16:34:42.543451','2016-09-07 16:34:42.543451','');
INSERT INTO "hcontacts" VALUES(235,'胆振','むかわ町','id015865','公会計（基準・町村会）','※2','','','','',143,'2016-09-07 16:34:42.559050','2016-09-07 16:34:42.559050','');
INSERT INTO "hcontacts" VALUES(236,'胆振','むかわ町','id015865','ファイル転送','総務企画課政策推進グループ','主任　神田様','直通：0145-42-2411','akio_kanda@town.mukawa.lg.jp','',143,'2016-09-07 16:34:42.574649','2016-09-07 16:34:42.574649','');
INSERT INTO "hcontacts" VALUES(237,'日高','日高町','id016012','電子申請（基盤）','※1','','','','',144,'2016-09-07 16:34:42.590248','2016-09-07 16:34:42.590248','');
INSERT INTO "hcontacts" VALUES(238,'日高','日高町','id016012','公会計（基準）','企画財政課企画財政グループ','奈良様','01456-2-6181','nara.atsushi@town.hidaka.hokkaido.jp','',144,'2016-09-07 16:34:42.605847','2016-09-07 16:34:42.605847','');
INSERT INTO "hcontacts" VALUES(239,'日高','日高町','id016012','校務支援','','','','','',144,'2016-09-07 16:34:42.637046','2016-09-07 16:34:42.637046','');
INSERT INTO "hcontacts" VALUES(240,'日高','平取町','id016021','','','','','','',145,'2016-09-07 16:34:42.652645','2016-09-07 16:34:42.652645','');
INSERT INTO "hcontacts" VALUES(241,'日高','新冠町','id016047','電子申請（基盤）','※1','','','','',146,'2016-09-07 16:34:42.668244','2016-09-07 16:34:42.668244','');
INSERT INTO "hcontacts" VALUES(242,'日高','新冠町','id016047','総合行政','総務課総務グループ総務係','畠山係長','0146-47-2497','info@niikappu.jp','',146,'2016-09-07 16:34:42.683843','2016-09-07 16:34:42.683843','');
INSERT INTO "hcontacts" VALUES(243,'日高','浦河町','id016071','','','','','','',147,'2016-09-07 16:34:42.699442','2016-09-07 16:34:42.699442','');
INSERT INTO "hcontacts" VALUES(244,'日高','様似町','id016080','','','','','','',148,'2016-09-07 16:34:42.716041','2016-09-07 16:34:42.716041','');
INSERT INTO "hcontacts" VALUES(245,'日高','えりも町','id016098','電子申請（基盤）','※1','','','','',149,'2016-09-07 16:34:42.722041','2016-09-07 16:34:42.722041','');
INSERT INTO "hcontacts" VALUES(246,'日高','えりも町','id016098','公会計（基準・町村会）','※2','','','','',149,'2016-09-07 16:34:42.755239','2016-09-07 16:34:42.755239','');
INSERT INTO "hcontacts" VALUES(247,'日高','えりも町','id016098','校務支援','','','','','',149,'2016-09-07 16:34:42.786438','2016-09-07 16:34:42.786438','');
INSERT INTO "hcontacts" VALUES(248,'日高','新ひだか町','id016101','電子申請（基盤）','※1','','','','',150,'2016-09-07 16:34:42.802037','2016-09-07 16:34:42.802037','');
INSERT INTO "hcontacts" VALUES(249,'日高','新ひだか町','id016101','公会計（改訂）','総務企画部　契約管財課','秋田様、鈴木様','0146-43-2111','zaisei@shinhidaka.hokkai.jp','',150,'2016-09-07 16:34:42.817636','2016-09-07 16:34:42.817636','');
INSERT INTO "hcontacts" VALUES(250,'十勝','帯広市','id012076','電子申請（基盤）','※1','','','','',7,'2016-09-07 16:34:42.833235','2016-09-07 16:34:42.833235','');
INSERT INTO "hcontacts" VALUES(251,'十勝','音更町','id016314','電子申請（基盤）','※1','','','','',151,'2016-09-07 16:34:42.848834','2016-09-07 16:34:42.848834','');
INSERT INTO "hcontacts" VALUES(252,'十勝','音更町','id016314','総合行政','総務部情報・防災課情報システム係','係長　山田様','代表：0155-42-2111（内線243）','k-yamada@town.otofuke.hokkaido.jp','',151,'2016-09-07 16:34:42.864433','2016-09-07 16:34:42.864433','johobosaika@town.otofuke.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(253,'十勝','音更町','id016314','公会計（改訂）','総務部情報・防災課情報システム係','係長　山田様','代表：0155-42-2111（内線243）','k-yamada@town.otofuke.hokkaido.jp','無料サービス提供',151,'2016-09-07 16:34:42.880032','2016-09-07 16:34:42.880032','');
INSERT INTO "hcontacts" VALUES(254,'十勝','音更町','id016314','ファイル転送','総務部情報・防災課情報システム係兼防災係','主任　平野様','代表：0155-42-2111（内線242.235）','k-hirano@town.otofuke.hokkaido.jp','',151,'2016-09-07 16:34:42.895631','2016-09-07 16:34:42.895631','johobosaika@town.otofuke.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(255,'十勝','士幌町','id016322','電子申請（基盤）','※1','','','','',152,'2016-09-07 16:34:42.926829','2016-09-07 16:34:42.926829','');
INSERT INTO "hcontacts" VALUES(256,'十勝','士幌町','id016322','校務支援','','','','','',152,'2016-09-07 16:34:42.942429','2016-09-07 16:34:42.942429','');
INSERT INTO "hcontacts" VALUES(257,'十勝','上士幌町','id016331','電子申請（基盤）','※1','','','','',153,'2016-09-07 16:34:42.958028','2016-09-07 16:34:42.958028','');
INSERT INTO "hcontacts" VALUES(258,'十勝','上士幌町','id016331','校務支援','教育委員会子ども課総務・学校教育担当','主査　有賀様','01564-2-3014（411）','ariga-takayuki@town.kamishihoro.hokkaido.jp','',153,'2016-09-07 16:34:42.973627','2016-09-07 16:34:42.973627','');
INSERT INTO "hcontacts" VALUES(259,'十勝','鹿追町','id016349','電子申請（基盤）','※1','','','','',154,'2016-09-07 16:34:43.004825','2016-09-07 16:34:43.004825','');
INSERT INTO "hcontacts" VALUES(260,'十勝','鹿追町','id016349','公会計（基準・町村会）','※2','','','','',154,'2016-09-07 16:34:43.020424','2016-09-07 16:34:43.020424','');
INSERT INTO "hcontacts" VALUES(261,'十勝','鹿追町','id016349','ファイル転送','総務課電算管理係','係長　佐藤様','代表：0156-66-2311（内線169）','soumu@town.shikaoi.lg.jp','',154,'2016-09-07 16:34:43.036023','2016-09-07 16:34:43.036023','satou-hiroyuki@town.shikaoi.lg.jp');
INSERT INTO "hcontacts" VALUES(262,'十勝','新得町','id016357','公会計（改訂・町村会）','※2','','','','',155,'2016-09-07 16:34:43.051622','2016-09-07 16:34:43.051622','');
INSERT INTO "hcontacts" VALUES(263,'十勝','清水町','id016365','電子申請（基盤）','※1','','','','',156,'2016-09-07 16:34:43.067221','2016-09-07 16:34:43.067221','');
INSERT INTO "hcontacts" VALUES(264,'十勝','清水町','id016365','公会計（改訂）','総務課財政係','佐藤様','代表：0156-62-2111（内線209）','zaisei@town.shimizu.hokkaido.jp','無料サービス提供',156,'2016-09-07 16:34:43.082820','2016-09-07 16:34:43.082820','');
INSERT INTO "hcontacts" VALUES(265,'十勝','芽室町','id016373','','','','','','',157,'2016-09-07 16:34:43.098420','2016-09-07 16:34:43.098420','');
INSERT INTO "hcontacts" VALUES(266,'十勝','中札内村','id016381','電子申請（基盤）','※1','','','','',158,'2016-09-07 16:34:43.129618','2016-09-07 16:34:43.129618','');
INSERT INTO "hcontacts" VALUES(267,'十勝','中札内村','id016381','公会計（改訂）','総務課企画財政グループ','氏家様','直通：0155-67-2491','s-kikakuu@vill.nakasatsunai.hokkaido.jp','無料サービス提供',158,'2016-09-07 16:34:43.145217','2016-09-07 16:34:43.145217','');
INSERT INTO "hcontacts" VALUES(268,'十勝','中札内村','id016381','ファイル転送','総務課企画財政グループ','三浦様','代表：0155-67-2311','y.miura@vill.nakasatsunai.hokkaido.jp','',158,'2016-09-07 16:34:43.160816','2016-09-07 16:34:43.160816','s-kikaku@vill.nakasatsunai.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(269,'十勝','更別村','id016390','電子申請（基盤）','※1','','','','',159,'2016-09-07 16:34:43.176415','2016-09-07 16:34:43.176415','');
INSERT INTO "hcontacts" VALUES(270,'十勝','更別村','id016390','公会計（基準・町村会）','※2','','','','',159,'2016-09-07 16:34:43.192014','2016-09-07 16:34:43.192014','');
INSERT INTO "hcontacts" VALUES(271,'十勝','更別村','id016390','ファイル転送','総務課庶務係','主任　河原様','代表：0155-52-2111','t-kawahara@sarabetsu.jp','',159,'2016-09-07 16:34:43.207613','2016-09-07 16:34:43.207613','soumu@sarabetsu.jp');
INSERT INTO "hcontacts" VALUES(272,'十勝','大樹町','id016411','校務支援','教育委員会','主幹　和田様','','wada@town.taiki.hokkaido.jp','',160,'2016-09-07 16:34:43.223212','2016-09-07 16:34:43.223212','');
INSERT INTO "hcontacts" VALUES(273,'十勝','広尾町','id016420','','','','','','',161,'2016-09-07 16:34:43.254411','2016-09-07 16:34:43.254411','');
INSERT INTO "hcontacts" VALUES(274,'十勝','幕別町','id016438','校務支援','','','','','',162,'2016-09-07 16:34:43.270010','2016-09-07 16:34:43.270010','');
INSERT INTO "hcontacts" VALUES(275,'十勝','池田町','id016446','電子申請（基盤）','※1','','','','',163,'2016-09-07 16:34:43.285609','2016-09-07 16:34:43.285609','');
INSERT INTO "hcontacts" VALUES(276,'十勝','豊頃町','id016454','電子申請（基盤）','※1','','','','',164,'2016-09-07 16:34:43.301208','2016-09-07 16:34:43.301208','');
INSERT INTO "hcontacts" VALUES(277,'十勝','豊頃町','id016454','総合行政','企画課広報情報係','係長　田中様
主事　木幡様','代表：015-574-2216','tanaka.shigeru@toyokoro.jp
kohata.kenta@toyokoro.jp','',164,'2016-09-07 16:34:43.316807','2016-09-07 16:34:43.316807','joho@toyokoro.jp');
INSERT INTO "hcontacts" VALUES(278,'十勝','豊頃町','id016454','公会計（改訂）','総務課財政係','森様、沢崎様','代表：015-574-2215','mori.naofumi@toyokoro.jp
sawazaki.shinji@toyokoro.jp','㏄で企画課も入れてください',164,'2016-09-07 16:34:43.332406','2016-09-07 16:34:43.332406','');
INSERT INTO "hcontacts" VALUES(279,'十勝','豊頃町','id016454','人事給与','企画課広報情報係','係長　田中様
主事　木幡様','代表：015-574-2216','tanaka.shigeru@toyokoro.jp
kohata.kenta@toyokoro.jp','契約は総合行政に含む',164,'2016-09-07 16:34:43.363604','2016-09-07 16:34:43.363604','joho@toyokoro.jp');
INSERT INTO "hcontacts" VALUES(280,'十勝','本別町','id016462','電子申請（基盤）','※1','','','','',165,'2016-09-07 16:34:43.379203','2016-09-07 16:34:43.379203','');
INSERT INTO "hcontacts" VALUES(281,'十勝','足寄町','id016471','電子申請（基盤）','※1','','','','',166,'2016-09-07 16:34:43.394802','2016-09-07 16:34:43.394802','');
INSERT INTO "hcontacts" VALUES(282,'十勝','足寄町','id016471','総合行政','総務課総務室','室長　山田様
主任　平野様','直通：0156-25-2141','hirano.makoto@town.ashoro.hokkaido.jp
yamada.hiroyuki@town.ashoro.hokkaido.jp','基本は平野様',166,'2016-09-07 16:34:43.410402','2016-09-07 16:34:43.410402','jouhou@town.ashoro.hokkaido.jp');
INSERT INTO "hcontacts" VALUES(283,'十勝','陸別町','id016489','公会計（基準・町村会）','※2','','','','',167,'2016-09-07 16:34:43.426001','2016-09-07 16:34:43.426001','');
INSERT INTO "hcontacts" VALUES(284,'十勝','浦幌町','id016497','電子申請（基盤）','※1','','','','',168,'2016-09-07 16:34:43.457199','2016-09-07 16:34:43.457199','');
INSERT INTO "hcontacts" VALUES(285,'十勝','浦幌町','id016497','ファイル転送','総務課情報管理係','係長　村瀬様','代表：015-576-2111','info@urahoro.jp','',168,'2016-09-07 16:34:43.472798','2016-09-07 16:34:43.472798','');
INSERT INTO "hcontacts" VALUES(286,'釧路','釧路市','id012068','校務支援','','','','','',6,'2016-09-07 16:34:43.488397','2016-09-07 16:34:43.488397','');
INSERT INTO "hcontacts" VALUES(287,'釧路','釧路町','id016616','電子申請（基盤）','※1','','','','',169,'2016-09-07 16:34:43.503996','2016-09-07 16:34:43.503996','');
INSERT INTO "hcontacts" VALUES(288,'釧路','釧路町','id016616','ファイル転送','総務部総務課情報管理係','係長　藤井様','代表：0154-62-2271（内線221）','masaki.fujii@town.kushiro.lg.jp','',169,'2016-09-07 16:34:43.519595','2016-09-07 16:34:43.519595','');
INSERT INTO "hcontacts" VALUES(289,'釧路','厚岸町','id016624','電子申請（基盤）','※1','','','','',170,'2016-09-07 16:34:43.550793','2016-09-07 16:34:43.550793','');
INSERT INTO "hcontacts" VALUES(290,'釧路','浜中町','id016632','電子申請（基盤）','※1','','','','',171,'2016-09-07 16:34:43.566393','2016-09-07 16:34:43.566393','');
INSERT INTO "hcontacts" VALUES(291,'釧路','浜中町','id016632','公会計（基準・町村会）','※2','','','','',171,'2016-09-07 16:34:43.581992','2016-09-07 16:34:43.581992','');
INSERT INTO "hcontacts" VALUES(292,'釧路','標茶町','id016641','電子申請（基盤）','※1','','','','',172,'2016-09-07 16:34:43.597591','2016-09-07 16:34:43.597591','');
INSERT INTO "hcontacts" VALUES(293,'釧路','標茶町','id016641','ファイル転送','総務課電算管理係','石川様','代表：015-485-2111（内線218）','ishikawa.jyun@town.shibecha.lg.jp','',172,'2016-09-07 16:34:43.613190','2016-09-07 16:34:43.613190','');
INSERT INTO "hcontacts" VALUES(294,'釧路','弟子屈町','id016659','電子申請（基盤）','※1','','','','',173,'2016-09-07 16:34:43.644388','2016-09-07 16:34:43.644388','');
INSERT INTO "hcontacts" VALUES(295,'釧路','弟子屈町','id016659','総合行政','総務課情報防災係','係長　加賀様','代表：0154-482-2912','jyouhou@town.teshikaga.hokkaido.jp','他にも大塚様、阪井様がいます',173,'2016-09-07 16:34:43.659987','2016-09-07 16:34:43.659987','');
INSERT INTO "hcontacts" VALUES(296,'釧路','弟子屈町','id016659','リソース','総務課情報防災係','係長　加賀様','代表：0154-482-2912','jyouhou@town.teshikaga.hokkaido.jp','',173,'2016-09-07 16:34:43.675586','2016-09-07 16:34:43.675586','');
INSERT INTO "hcontacts" VALUES(297,'釧路','弟子屈町','id016659','ふるさと納税','総務課情報防災係','係長　加賀様','代表：0154-482-2912','jyouhou@town.teshikaga.hokkaido.jp','',173,'2016-09-07 16:34:43.691185','2016-09-07 16:34:43.691185','');
INSERT INTO "hcontacts" VALUES(298,'釧路','弟子屈町','id016659','校務支援','教育委員会管理課学校教育係','主事 今井様','015-482-2945','kyoiku@town.teshikaga.hokkaido.jp','',173,'2016-09-07 16:34:43.706784','2016-09-07 16:34:43.706784','');
INSERT INTO "hcontacts" VALUES(299,'釧路','鶴居村','id016675','電子申請（基盤）','※1','','','','',174,'2016-09-07 16:34:43.722384','2016-09-07 16:34:43.722384','');
INSERT INTO "hcontacts" VALUES(300,'釧路','白糠町','id016683','校務支援','教育委員会管理課学校教育係','係長　大坂様','01547-2-2171(内線267) ','osaka.hideyuki@town.shiranuka.lg.jp','',175,'2016-09-07 16:34:43.737983','2016-09-07 16:34:43.737983','gakkoukyouiku@town.shiranuka.lg.jp');
INSERT INTO "hcontacts" VALUES(301,'根室','根室市','id012238','','','','','','',23,'2016-09-07 16:34:43.753582','2016-09-07 16:34:43.753582','');
INSERT INTO "hcontacts" VALUES(302,'根室','別海町','id016918','電子申請（基盤）','※1','','','','',176,'2016-09-07 16:34:43.769181','2016-09-07 16:34:43.769181','');
INSERT INTO "hcontacts" VALUES(303,'根室','別海町','id016918','公会計（基準・町村会）','※2','','','','',176,'2016-09-07 16:34:43.800379','2016-09-07 16:34:43.800379','');
INSERT INTO "hcontacts" VALUES(304,'根室','別海町','id016918','校務支援','教育委員会学務課施設担当','小野様',' 0153-75-2111 内線[3612]','k-ono@b-school.jp','',176,'2016-09-07 16:34:43.815978','2016-09-07 16:34:43.815978','gakumu@b-school.jp');
INSERT INTO "hcontacts" VALUES(305,'根室','中標津町','id016926','電子申請（基盤）','※1','','','','',177,'2016-09-07 16:34:43.831577','2016-09-07 16:34:43.831577','');
INSERT INTO "hcontacts" VALUES(306,'根室','中標津町','id016926','公会計（基準・町村会）','※2','','','','',177,'2016-09-07 16:34:43.847176','2016-09-07 16:34:43.847176','');
INSERT INTO "hcontacts" VALUES(307,'根室','中標津町','id016926','校務支援','','','','','',177,'2016-09-07 16:34:43.862775','2016-09-07 16:34:43.862775','');
INSERT INTO "hcontacts" VALUES(308,'根室','中標津町','id016926','ファイル転送','総務部総務課情報化推進・広報調査係','富樫様','代表：0153-73-3111','densan@nakashibetsu.jp','',177,'2016-09-07 16:34:43.893974','2016-09-07 16:34:43.893974','');
INSERT INTO "hcontacts" VALUES(309,'根室','標津町','id016934','電子申請（基盤）','※1','','','','',178,'2016-09-07 16:34:43.909573','2016-09-07 16:34:43.909573','');
INSERT INTO "hcontacts" VALUES(310,'根室','標津町','id016934','公会計（基準・町村会）','※2','','','','',178,'2016-09-07 16:34:43.925172','2016-09-07 16:34:43.925172','');
INSERT INTO "hcontacts" VALUES(311,'根室','標津町','id016934','校務支援','','','','','',178,'2016-09-07 16:34:43.940771','2016-09-07 16:34:43.940771','');
INSERT INTO "hcontacts" VALUES(312,'根室','標津町','id016934','ファイル転送','総務課情報化担当係','係長　門脇様','代表：0153-82-2131（内線116）','kadowaki_yuuichi@shibetsutown.jp','',178,'2016-09-07 16:34:43.956370','2016-09-07 16:34:43.956370','kadowaki_yuuichi@town.shibetsu.lg.jp');
INSERT INTO "hcontacts" VALUES(313,'根室','羅臼町','id016942','電子申請（基盤）','※1','','','','',179,'2016-09-07 16:34:43.971969','2016-09-07 16:34:43.971969','');
INSERT INTO "hcontacts" VALUES(314,'根室','羅臼町','id016942','公会計（基準・町村会）','※2','','','','',179,'2016-09-07 16:34:44.003167','2016-09-07 16:34:44.003167','');
CREATE TABLE "hselections" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "gw" varchar, "ca" varchar, "frs" varchar, "ib" varchar, "ft" varchar, "rs" varchar, "ss" varchar, "eac" varchar, "eps" varchar, "bu" varchar, "pa" varchar, "et" varchar, "mail" varchar, "vender" varchar, "ns" varchar, "cms" varchar, "fn" varchar, "ps" varchar, "el_kyodo" varchar, "kyougi" varchar, "kiban" varchar, "kokaike" varchar, "koumu" varchar, "todoku" varchar, "created_at" datetime NOT NULL, "updated_at" datetime NOT NULL);
INSERT INTO "hselections" VALUES(1,'導入','導入','導入','導入','導入','導入','導入','導入','導入','導入','導入','導入','導入','BMC','導入','導入','導入','導入','導入','参加','導入','基準','導入','導入','2016-09-07 16:34:44.408744','2016-09-07 16:34:44.408744');
INSERT INTO "hselections" VALUES(2,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','参加','未導入','改訂','未導入','未導入','2016-09-07 16:34:44.424343','2016-09-07 16:34:44.424343');
INSERT INTO "hselections" VALUES(3,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CCS','未導入','未導入','未導入','未導入','未導入','参加','未導入','基準（町村会）','未導入','未導入','2016-09-07 16:34:44.455541','2016-09-07 16:34:44.455541');
INSERT INTO "hselections" VALUES(4,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HARP','未導入','未導入','未導入','未導入','未導入','参加','未導入','改訂（町村会）','未導入','未導入','2016-09-07 16:34:44.845519','2016-09-07 16:34:44.845519');
INSERT INTO "hselections" VALUES(5,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','参加','未導入','統一的な基準','未導入','未導入','2016-09-07 16:34:44.876717','2016-09-07 16:34:44.876717');
INSERT INTO "hselections" VALUES(6,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HCC','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.892316','2016-09-07 16:34:44.892316');
INSERT INTO "hselections" VALUES(7,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.907915','2016-09-07 16:34:44.907915');
INSERT INTO "hselections" VALUES(8,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.923514','2016-09-07 16:34:44.923514');
INSERT INTO "hselections" VALUES(9,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','IBM','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.939113','2016-09-07 16:34:44.939113');
INSERT INTO "hselections" VALUES(10,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','iTEC','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.954712','2016-09-07 16:34:44.954712');
INSERT INTO "hselections" VALUES(11,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','RKK','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.970312','2016-09-07 16:34:44.970312');
INSERT INTO "hselections" VALUES(12,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:44.985911','2016-09-07 16:34:44.985911');
INSERT INTO "hselections" VALUES(13,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.001510','2016-09-07 16:34:45.001510');
INSERT INTO "hselections" VALUES(14,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','SSE','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.017109','2016-09-07 16:34:45.017109');
INSERT INTO "hselections" VALUES(15,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','TAS','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.032708','2016-09-07 16:34:45.032708');
INSERT INTO "hselections" VALUES(16,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','TKC','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.048307','2016-09-07 16:34:45.048307');
INSERT INTO "hselections" VALUES(17,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.063906','2016-09-07 16:34:45.063906');
INSERT INTO "hselections" VALUES(18,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','アイネス','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.079505','2016-09-07 16:34:45.079505');
INSERT INTO "hselections" VALUES(19,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.095104','2016-09-07 16:34:45.095104');
INSERT INTO "hselections" VALUES(20,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','三和','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.110703','2016-09-07 16:34:45.110703');
INSERT INTO "hselections" VALUES(21,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.126303','2016-09-07 16:34:45.126303');
INSERT INTO "hselections" VALUES(22,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','富士通','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.141902','2016-09-07 16:34:45.141902');
INSERT INTO "hselections" VALUES(23,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.173100','2016-09-07 16:34:45.173100');
INSERT INTO "hselections" VALUES(24,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','その他','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.188699','2016-09-07 16:34:45.188699');
INSERT INTO "hselections" VALUES(25,'未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','-','未導入','未導入','未導入','未導入','未導入','参加','未導入','未導入','未導入','未導入','2016-09-07 16:34:45.204298','2016-09-07 16:34:45.204298');
CREATE TABLE "hservices" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "keyName" varchar, "serviceName" varchar, "comment" text, "kibanRelation" integer, "created_at" datetime NOT NULL, "updated_at" datetime NOT NULL);
INSERT INTO "hservices" VALUES(1,'kyougi',' HARP協議会','ＨＡＲＰ構想に基づく共同アウトソーシング・電子自治体推進戦略の推進母体',2,'2016-09-07 16:34:44.018766','2016-09-07 16:34:44.018766');
INSERT INTO "hservices" VALUES(2,'kiban',' HARP基盤','各種システムの共通機能を備えた共通基盤。住民や企業にとっても利便性が高く、より優れた情報システムを効率よく運用できる基盤を提供。',1,'2016-09-07 16:34:44.034366','2016-09-07 16:34:44.034366');
INSERT INTO "hservices" VALUES(3,'eac','電子申請',' 24時間365日、庁舎へ足を運ぶことなく、自宅や会社からインターネットを通じて各種行政 手続きの申請届出を簡単に。',1,'2016-09-07 16:34:44.049965','2016-09-07 16:34:44.049965');
INSERT INTO "hservices" VALUES(4,'frs','施設予約','各種施設の情報が一元的に閲覧でき、施設の案内から予約まで簡単にできるシステム。',1,'2016-09-07 16:34:44.049965','2016-09-07 16:34:44.049965');
INSERT INTO "hservices" VALUES(5,'eps','電子調達','調達案件に係る案件情報の掲載から、入札執行及び入札結果情報の公開に係る一連の手続きを電子化。',1,'2016-09-07 16:34:44.065564','2016-09-07 16:34:44.065564');
INSERT INTO "hservices" VALUES(6,'ca','総合行政','総合行政に必要な機能と十分な運用実績のある事業者と協業し、その要件などを弊社が自治体に代わり責任を持って事業者に遵守・提供。',1,'2016-09-07 16:34:44.081163','2016-09-07 16:34:44.081163');
INSERT INTO "hservices" VALUES(7,'kokaike','公会計','新地方公会計制度に対応したシステムで、自治体経営に必須の財務4表作成が可能に',1,'2016-09-07 16:34:44.081163','2016-09-07 16:34:44.081163');
INSERT INTO "hservices" VALUES(8,'todoku','とどくん','北海道自治体クラウド基盤を利用した環境上で、ファイルの交換を実現したファイル転送サービス。',1,'2016-09-07 16:34:44.096762','2016-09-07 16:34:44.096762');
INSERT INTO "hservices" VALUES(9,'gw',' GW','北海道自治体クラウド基盤上にグループウェアを構築し、LGWAN回線を使用した通信方法でサービスを提供',1,'2016-09-07 16:34:44.112361','2016-09-07 16:34:44.112361');
INSERT INTO "hservices" VALUES(10,'cms',' CMS','全国の自治体に導入実績があるJoruri CMSをソフトウェアとして採用し、自治体クラウド基盤からサービス提供。',1,'2016-09-07 16:34:44.127960','2016-09-07 16:34:44.127960');
INSERT INTO "hservices" VALUES(11,'rs','リソース','仮想CPU数、メモリ容量、ストレージ容量のリソースを選択でき、 必要な時に必要なだけのリソースを提供。',1,'2016-09-07 16:34:44.143559','2016-09-07 16:34:44.143559');
INSERT INTO "hservices" VALUES(12,'ps','人事給与',' LGWAN回線を使用したクラウド型サービスだから、短期間での導入と低コストで安心・ 安全な環境で利用できます。',1,'2016-09-07 16:34:44.159158','2016-09-07 16:34:44.159158');
INSERT INTO "hservices" VALUES(13,'fn','ふるさと納税','クラウド型サービスだから、短期間での導入と低コストを実現。クレジットカード決済で、納付書の発行や銀行等の手続きが省略でき、簡単・手軽に寄附。',1,'2016-09-07 16:34:44.174757','2016-09-07 16:34:44.174757');
INSERT INTO "hservices" VALUES(14,'el_kyodo',' eLTax','地方税ポータルシステムの呼称で、地方税における手続きを電子的に行うシステム。',0,'2016-09-07 16:34:44.190357','2016-09-07 16:34:44.190357');
INSERT INTO "hservices" VALUES(15,'koumu','校務支援','児童生徒の入学から卒業後の証明書発行まで幅広い業務をサポート。豊富な機能で教職員の構内業を大幅に軽減。',0,'2016-09-07 16:34:44.190357','2016-09-07 16:34:44.190357');
INSERT INTO "hservices" VALUES(16,'ns','任用支援','校務支援の任用システム（解説見つからず）',0,'2016-09-07 16:34:44.221555','2016-09-07 16:34:44.221555');
INSERT INTO "hservices" VALUES(17,'mail',' Mail','インターネットメールとLGWANメールの電子メールサーバをまとめて管理',0,'2016-09-07 16:34:44.221555','2016-09-07 16:34:44.221555');
INSERT INTO "hservices" VALUES(18,'bu','バックアップ','北海道自治体クラウドで大事なデータを保存',0,'2016-09-07 16:34:44.237154','2016-09-07 16:34:44.237154');
INSERT INTO "hservices" VALUES(19,'ib',' ICT-BCP','ICT部門の業務継続計画の略。情報システム部門（ICT部門）において、災害や事故を受けても、重要業務をなるべく中断させず、中断してもできるだけ早急に復旧させるための計画',0,'2016-09-07 16:34:44.252753','2016-09-07 16:34:44.252753');
INSERT INTO "hservices" VALUES(20,'vender','契約ベンダ','自治体が契約しているベンダ。住基システムを主として記載。',0,'2016-09-07 16:34:44.268352','2016-09-07 16:34:44.268352');
INSERT INTO "hservices" VALUES(21,'memo_service','備考欄','',3,'2016-09-07 16:34:44.283951','2016-09-07 16:34:44.283951');
INSERT INTO "hservices" VALUES(22,'service','サービス','',3,'2016-09-07 16:34:44.299550','2016-09-07 16:34:44.299550');
INSERT INTO "hservices" VALUES(23,'department','担当課','',3,'2016-09-07 16:34:44.315149','2016-09-07 16:34:44.315149');
INSERT INTO "hservices" VALUES(24,'person','担当者','',3,'2016-09-07 16:34:44.315149','2016-09-07 16:34:44.315149');
INSERT INTO "hservices" VALUES(25,'phone','電話番号','',3,'2016-09-07 16:34:44.330748','2016-09-07 16:34:44.330748');
INSERT INTO "hservices" VALUES(26,'mailAddress','mail','',3,'2016-09-07 16:34:44.346348','2016-09-07 16:34:44.346348');
INSERT INTO "hservices" VALUES(27,'mailAddress2','mail2','',3,'2016-09-07 16:34:44.361947','2016-09-07 16:34:44.361947');
INSERT INTO "hservices" VALUES(28,'memo','備考欄','',3,'2016-09-07 16:34:44.377546','2016-09-07 16:34:44.377546');
CREATE TABLE "hvalues" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "cityid" varchar, "cityname" varchar, "bureau" varchar, "ttl" varchar, "gw" varchar, "frs" varchar, "ib" varchar, "ft" varchar, "rs" varchar, "ss" varchar, "eac" varchar, "eps" varchar, "bu" varchar, "pa" varchar, "et" varchar, "mail" varchar, "vender" varchar, "ns" varchar, "cms" varchar, "ca" varchar, "fn" varchar, "ps" varchar, "created_at" datetime NOT NULL, "updated_at" datetime NOT NULL, "kyougi" varchar, "kiban" varchar, "el_kyodo" varchar, "kokaike" varchar, "koumu" varchar, "todoku" varchar, "memo_kiban" text, "memo_service" text, "citynameKana" varchar);
INSERT INTO "hvalues" VALUES(1,'id011002','札幌市','石狩','1913545','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','その他','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.762757','2016-09-07 16:34:33.762757','参加','導入','未導入','改訂','未導入','未導入','','','さっぽろし');
INSERT INTO "hvalues" VALUES(2,'id012025','函館市','渡島','279127','未導入','導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.856351','2016-09-07 16:34:33.856351','参加','導入','未導入','未導入','未導入','導入','','','はこだてし');
INSERT INTO "hvalues" VALUES(3,'id012033','小樽市','後志','131928','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.871951','2016-09-07 16:34:33.871951','参加','未導入','未導入','未導入','未導入','未導入','','','おたるし');
INSERT INTO "hvalues" VALUES(4,'id012041','旭川市','上川','347095','未導入','導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.887550','2016-09-07 16:34:33.887550','参加','導入','未導入','未導入','未導入','導入','','','あさひかわし');
INSERT INTO "hvalues" VALUES(5,'id012050','室蘭市','胆振','94535','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','RKK','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.903149','2016-09-07 16:34:33.903149','参加','導入','導入','未導入','未導入','導入','','','むろらんし');
INSERT INTO "hvalues" VALUES(6,'id012068','釧路市','釧路','181169','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','富士通','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.918748','2016-09-07 16:34:33.918748','参加','未導入','未導入','未導入','導入','未導入','','','くしろし');
INSERT INTO "hvalues" VALUES(7,'id012076','帯広市','十勝','168057','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.934347','2016-09-07 16:34:33.934347','参加','導入','未導入','未導入','未導入','未導入','','','おびひろし');
INSERT INTO "hvalues" VALUES(8,'id012084','北見市','オホーツク','125689','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.949946','2016-09-07 16:34:33.949946','参加','未導入','未導入','未導入','未導入','未導入','','','きたみし');
INSERT INTO "hvalues" VALUES(9,'id012092','夕張市','空知','10922','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HARP','未導入','未導入','導入','未導入','未導入','2016-09-07 16:34:33.965545','2016-09-07 16:34:33.965545','参加','未導入','導入','未導入','未導入','未導入','','','ゆうばりし');
INSERT INTO "hvalues" VALUES(10,'id012106','岩見沢市','空知','90145','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','富士通','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.981144','2016-09-07 16:34:33.981144','参加','導入','未導入','未導入','未導入','未導入','','','いわみざわし');
INSERT INTO "hvalues" VALUES(11,'id012114','網走市','オホーツク','40998','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:33.996743','2016-09-07 16:34:33.996743','参加','未導入','導入','未導入','未導入','未導入','','','あばしりし');
INSERT INTO "hvalues" VALUES(12,'id012122','留萌市','留萌','24457','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','導入','未導入','未導入','2016-09-07 16:34:34.012342','2016-09-07 16:34:34.012342','参加','導入','未導入','未導入','未導入','未導入','','','るもいし');
INSERT INTO "hvalues" VALUES(13,'id012131','苫小牧市','胆振','173320','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.043541','2016-09-07 16:34:34.043541','参加','導入','導入','未導入','未導入','導入','','','とまこまいし');
INSERT INTO "hvalues" VALUES(14,'id012149','稚内市','宗谷','39595','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.059140','2016-09-07 16:34:34.059140','参加','導入','導入','未導入','未導入','未導入','','','わっかないし');
INSERT INTO "hvalues" VALUES(15,'id012157','美唄市','空知','26034','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.074739','2016-09-07 16:34:34.074739','参加','導入','導入','未導入','未導入','未導入','','','びばいし');
INSERT INTO "hvalues" VALUES(16,'id012165','芦別市','空知','16628','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.090338','2016-09-07 16:34:34.090338','参加','未導入','未導入','未導入','未導入','未導入','','','あしべつし');
INSERT INTO "hvalues" VALUES(17,'id012173','江別市','石狩','123722','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','IBM','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.105937','2016-09-07 16:34:34.105937','参加','未導入','未導入','未導入','未導入','未導入','','','えべつし');
INSERT INTO "hvalues" VALUES(18,'id012181','赤平市','空知','12637','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.121536','2016-09-07 16:34:34.121536','参加','未導入','未導入','未導入','未導入','未導入','','','あかびらし');
INSERT INTO "hvalues" VALUES(19,'id012190','紋別市','オホーツク','24750','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.137135','2016-09-07 16:34:34.137135','参加','未導入','未導入','未導入','未導入','未導入','','','もんべつし');
INSERT INTO "hvalues" VALUES(20,'id012203','士別市','上川','21787','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.152734','2016-09-07 16:34:34.152734','参加','導入','導入','未導入','未導入','未導入','','','しべつし');
INSERT INTO "hvalues" VALUES(21,'id012211','名寄市','上川','30591','未導入','未導入','導入','導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.168333','2016-09-07 16:34:34.168333','参加','導入','導入','未導入','導入','導入','','','なよろし');
INSERT INTO "hvalues" VALUES(22,'id012220','三笠市','空知','10221','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','導入','未導入','その他','未導入','未導入','未導入','導入','未導入','2016-09-07 16:34:34.183933','2016-09-07 16:34:34.183933','参加','未導入','導入','未導入','導入','未導入','','','みかさし');
INSERT INTO "hvalues" VALUES(23,'id012238','根室市','根室','29201','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HCC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.199532','2016-09-07 16:34:34.199532','参加','未導入','導入','未導入','未導入','未導入','','','ねむろし');
INSERT INTO "hvalues" VALUES(24,'id012246','千歳市','石狩','93604','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','アイネス','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.215131','2016-09-07 16:34:34.215131','参加','導入','未導入','未導入','未導入','未導入','','','ちとせし');
INSERT INTO "hvalues" VALUES(25,'id012254','滝川市','空知','43170','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','RKK','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.230730','2016-09-07 16:34:34.230730','参加','導入','導入','未導入','未導入','未導入','','','たきかわし');
INSERT INTO "hvalues" VALUES(26,'id012262','砂川市','空知','19056','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.246329','2016-09-07 16:34:34.246329','参加','未導入','導入','未導入','未導入','未導入','','','すながわし');
INSERT INTO "hvalues" VALUES(27,'id012271','歌志内市','空知','4387','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','その他','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.261928','2016-09-07 16:34:34.261928','参加','未導入','導入','未導入','未導入','未導入','','','うたしないし');
INSERT INTO "hvalues" VALUES(28,'id012289','深川市','空知','23709','未導入','未導入','未導入','導入','導入','未導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','導入','導入','未導入','2016-09-07 16:34:34.277527','2016-09-07 16:34:34.277527','参加','導入','導入','未導入','未導入','導入','','','ふかがわし');
INSERT INTO "hvalues" VALUES(29,'id012297','富良野市','上川','24259','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.293126','2016-09-07 16:34:34.293126','参加','導入','導入','未導入','未導入','未導入','','','ふらのし');
INSERT INTO "hvalues" VALUES(30,'id012301','登別市','胆振','51526','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','RKK','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.308725','2016-09-07 16:34:34.308725','参加','導入','導入','未導入','未導入','導入','','','のぼりべつし');
INSERT INTO "hvalues" VALUES(31,'id012319','恵庭市','石狩','69384','未導入','導入','未導入','導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','アイネス','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.324324','2016-09-07 16:34:34.324324','参加','導入','未導入','未導入','導入','導入','','','えにわし');
INSERT INTO "hvalues" VALUES(32,'id012335','伊達市','石狩','36278','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','RKK','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.339924','2016-09-07 16:34:34.339924','参加','導入','導入','未導入','未導入','未導入','','','だてし');
INSERT INTO "hvalues" VALUES(33,'id012343','北広島市','石狩','60353','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.355523','2016-09-07 16:34:34.355523','参加','未導入','導入','未導入','未導入','未導入','','','きたひろしまし');
INSERT INTO "hvalues" VALUES(34,'id012351','石狩市','石狩','59449','未導入','未導入','導入','未導入','未導入','導入','導入','導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.371122','2016-09-07 16:39:13.278353','参加','導入','導入','統一的な基準','導入','未導入','','','いしかりし');
INSERT INTO "hvalues" VALUES(35,'id012360','北斗市','渡島','48032','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.386721','2016-09-07 16:34:34.386721','参加','導入','導入','未導入','導入','未導入','','','ほくとし');
INSERT INTO "hvalues" VALUES(36,'id013030','当別町','渡島','18766','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.402320','2016-09-07 16:34:34.402320','参加','導入','導入','未導入','未導入','導入','','','とうべつちょう');
INSERT INTO "hvalues" VALUES(37,'id013048','新篠津村','渡島','3515','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.417919','2016-09-07 16:34:34.417919','参加','導入','導入','未導入','未導入','未導入','','','しんしのつむら');
INSERT INTO "hvalues" VALUES(38,'id013315','松前町','渡島','8748','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.433518','2016-09-07 16:34:34.433518','参加','未導入','未導入','未導入','未導入','未導入','','','まつまえちょう');
INSERT INTO "hvalues" VALUES(39,'id013323','福島町','渡島','5114','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.449117','2016-09-07 16:34:34.449117','参加','導入','導入','未導入','未導入','未導入','','','ふくしまちょう');
INSERT INTO "hvalues" VALUES(40,'id013331','知内町','渡島','5074','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.464716','2016-09-07 16:34:34.464716','参加','未導入','未導入','未導入','導入','未導入','','','しりうちちょう');
INSERT INTO "hvalues" VALUES(41,'id013340','木古内町','渡島','5341','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.480315','2016-09-07 16:34:34.480315','参加','未導入','未導入','未導入','未導入','未導入','','','きこないちょう');
INSERT INTO "hvalues" VALUES(42,'id013374','七飯町','渡島','28463','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.495915','2016-09-07 16:34:34.495915','参加','導入','未導入','未導入','導入','未導入','','','ななえちょう');
INSERT INTO "hvalues" VALUES(43,'id013439','鹿部町','渡島','4767','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.511514','2016-09-07 16:34:34.511514','参加','導入','未導入','未導入','導入','未導入','','','しかべちょう');
INSERT INTO "hvalues" VALUES(44,'id013455','森町','渡島','17859','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','SEC','未導入','導入','未導入','未導入','未導入','2016-09-07 16:34:34.527113','2016-09-07 16:34:34.527113','参加','導入','未導入','未導入','未導入','導入','','','もりまち');
INSERT INTO "hvalues" VALUES(45,'id013463','八雲町','渡島','18896','導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.542712','2016-09-07 16:34:34.542712','参加','導入','未導入','未導入','未導入','導入','','','やくもちょう');
INSERT INTO "hvalues" VALUES(46,'id013471','長万部町','渡島','6386','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.558311','2016-09-07 16:34:34.558311','参加','未導入','未導入','未導入','未導入','未導入','','','おしゃまんべちょう');
INSERT INTO "hvalues" VALUES(47,'id013617','江差町','檜山','9004','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.573910','2016-09-07 16:34:34.573910','参加','未導入','未導入','未導入','未導入','未導入','','','えさしちょう');
INSERT INTO "hvalues" VALUES(48,'id013625','上ノ国町','檜山','5428','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.589509','2016-09-07 16:34:34.589509','参加','未導入','未導入','基準','未導入','未導入','','','かみのくにちょう');
INSERT INTO "hvalues" VALUES(49,'id013633','厚沢部町','檜山','4409','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','SEC','未導入','未導入','未導入','未導入','導入','2016-09-07 16:34:34.605108','2016-09-07 16:34:34.605108','参加','導入','未導入','未導入','導入','未導入','','','あっさぶちょう');
INSERT INTO "hvalues" VALUES(50,'id013641','乙部町','檜山','4408','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.620707','2016-09-07 16:34:34.620707','参加','導入','導入','未導入','未導入','未導入','','','おとべちょう');
INSERT INTO "hvalues" VALUES(51,'id013676','奥尻町','檜山','3033','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.636306','2016-09-07 16:34:34.636306','参加','未導入','未導入','未導入','未導入','未導入','','','おくしりちょう');
INSERT INTO "hvalues" VALUES(52,'id013706','今金町','檜山','6186','未導入','未導入','未導入','導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.651906','2016-09-07 16:34:34.651906','参加','導入','未導入','未導入','導入','導入','','','いまかねちょう');
INSERT INTO "hvalues" VALUES(53,'id013714','せたな町','檜山','9590','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.667505','2016-09-07 16:34:34.667505','参加','未導入','未導入','未導入','未導入','未導入','','','せたなちょう');
INSERT INTO "hvalues" VALUES(54,'id013919','島牧村','後志','1781','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.683104','2016-09-07 16:34:34.683104','参加','導入','導入','改訂（町村会）','未導入','未導入','','','しままきむら');
INSERT INTO "hvalues" VALUES(55,'id013927','寿都町','後志','3443','導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.698703','2016-09-07 16:34:34.698703','参加','導入','導入','基準（町村会）','導入','未導入','','','すっつちょう');
INSERT INTO "hvalues" VALUES(56,'id013935','黒松内町','後志','3250','導入','未導入','導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.714302','2016-09-07 16:34:34.714302','参加','導入','導入','基準','未導入','未導入','','','くろまつないちょう');
INSERT INTO "hvalues" VALUES(57,'id013943','蘭越町','後志','5292','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.729901','2016-09-07 16:34:34.729901','参加','導入','導入','未導入','導入','未導入','','','らんこしちょう');
INSERT INTO "hvalues" VALUES(58,'id013951','ニセコ町','後志','4823','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.745500','2016-09-07 16:34:34.745500','参加','未導入','導入','未導入','導入','未導入','','','にせこちょう');
INSERT INTO "hvalues" VALUES(59,'id013960','真狩村','後志','2189','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.761099','2016-09-07 16:34:34.761099','参加','導入','導入','未導入','導入','未導入','','','まっかりむら');
INSERT INTO "hvalues" VALUES(60,'id013978','留寿都村','後志','2034','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.776698','2016-09-07 16:34:34.776698','参加','導入','導入','基準（町村会）','導入','未導入','','','るすつむら');
INSERT INTO "hvalues" VALUES(61,'id013986','喜茂別町','後志','2490','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','TKC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.792297','2016-09-07 16:34:34.792297','参加','導入','導入','未導入','導入','未導入','','','きもべつちょう');
INSERT INTO "hvalues" VALUES(62,'id013994','京極町','後志','3811','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.807897','2016-09-07 16:34:34.807897','参加','導入','導入','未導入','未導入','導入','','','きょうごくちょう');
INSERT INTO "hvalues" VALUES(63,'id014001','倶知安町','後志','15568','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.823496','2016-09-07 16:34:34.823496','参加','導入','導入','改訂（町村会）','未導入','未導入','','','くっちゃんちょう');
INSERT INTO "hvalues" VALUES(64,'id014010','共和町','後志','6428','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.839095','2016-09-07 16:34:34.839095','参加','導入','導入','未導入','未導入','導入','','','きょうわちょう');
INSERT INTO "hvalues" VALUES(65,'id014028','岩内町','後志','14451','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','SSE','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.854694','2016-09-07 16:34:34.854694','参加','未導入','導入','未導入','未導入','未導入','','','いわないちょう');
INSERT INTO "hvalues" VALUES(66,'id014036','泊村','後志','1883','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.870293','2016-09-07 16:34:34.870293','参加','導入','導入','改訂（町村会）','未導入','未導入','','','とまりむら');
INSERT INTO "hvalues" VALUES(67,'id014044','神恵内村','後志','1122','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.885892','2016-09-07 16:34:34.885892','参加','導入','導入','未導入','未導入','導入','','','かもえないむら');
INSERT INTO "hvalues" VALUES(68,'id014052','積丹町','後志','2516','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.901491','2016-09-07 16:34:34.901491','参加','導入','導入','未導入','導入','未導入','','','しゃこたんちょう');
INSERT INTO "hvalues" VALUES(69,'id014061','古平町','後志','3611','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.917090','2016-09-07 16:34:34.917090','参加','導入','導入','未導入','未導入','未導入','','','ふるびらちょう');
INSERT INTO "hvalues" VALUES(70,'id014079','仁木町','後志','3800','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.932689','2016-09-07 16:34:34.932689','参加','導入','導入','基準（町村会）','未導入','未導入','','','にきちょう');
INSERT INTO "hvalues" VALUES(71,'id014087','余市町','後志','21258','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.948288','2016-09-07 16:34:34.948288','参加','未導入','未導入','未導入','導入','未導入','','','よいちちょう');
INSERT INTO "hvalues" VALUES(72,'id014095','赤井川村','後志','1262','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.963888','2016-09-07 16:34:34.963888','参加','導入','導入','未導入','未導入','未導入','','','あかいがわむら');
INSERT INTO "hvalues" VALUES(73,'id014231','南幌町','空知','8778','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.979487','2016-09-07 16:34:34.979487','参加','導入','未導入','未導入','導入','未導入','','','なんぽろちょう');
INSERT INTO "hvalues" VALUES(74,'id014249','奈井江町','空知','6194','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:34.995086','2016-09-07 16:34:34.995086','参加','導入','導入','改訂（町村会）','未導入','未導入','','','ないえちょう');
INSERT INTO "hvalues" VALUES(75,'id014257','上砂川町','空知','4086','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.010685','2016-09-07 16:34:35.010685','参加','未導入','未導入','未導入','未導入','未導入','','','かみすながわちょう');
INSERT INTO "hvalues" VALUES(76,'id014273','由仁町','空知','5896','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.026284','2016-09-07 16:34:35.026284','参加','未導入','未導入','未導入','導入','未導入','','','ゆにちょう');
INSERT INTO "hvalues" VALUES(77,'id014281','長沼町','空知','11691','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.041883','2016-09-07 16:34:35.041883','参加','導入','導入','未導入','導入','未導入','','','ながぬまちょう');
INSERT INTO "hvalues" VALUES(78,'id014290','栗山町','空知','13340','未導入','未導入','導入','導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.057482','2016-09-07 16:34:35.057482','参加','導入','導入','未導入','導入','導入','','','くりやまちょう');
INSERT INTO "hvalues" VALUES(79,'id014303','月形町','空知','4859','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.073081','2016-09-07 16:34:35.073081','参加','導入','導入','未導入','導入','未導入','','','つきがたちょう');
INSERT INTO "hvalues" VALUES(80,'id014311','浦臼町','空知','2206','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.088680','2016-09-07 16:34:35.088680','参加','未導入','導入','未導入','未導入','未導入','','','うらうすちょう');
INSERT INTO "hvalues" VALUES(81,'id014320','新十津川町','空知','7249','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.104279','2016-09-07 16:34:35.104279','参加','未導入','未導入','未導入','未導入','未導入','','','しんとつかわちょう');
INSERT INTO "hvalues" VALUES(82,'id014338','妹背牛町','空知','3462','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.119879','2016-09-07 16:34:35.119879','参加','導入','導入','未導入','未導入','未導入','','','もせうしちょう');
INSERT INTO "hvalues" VALUES(83,'id014346','秩父別町','空知','2730','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.135478','2016-09-07 16:34:35.135478','参加','未導入','導入','未導入','未導入','未導入','','','ちっぷべつちょう');
INSERT INTO "hvalues" VALUES(84,'id014362','雨竜町','空知','3049','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.151077','2016-09-07 16:34:35.151077','参加','導入','未導入','未導入','未導入','未導入','','','うりゅうちょう');
INSERT INTO "hvalues" VALUES(85,'id014371','北竜町','空知','2193','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.166676','2016-09-07 16:34:35.166676','参加','導入','導入','未導入','未導入','未導入','','','ほくりゅうちょう');
INSERT INTO "hvalues" VALUES(86,'id014389','沼田町','空知','3612','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','導入','未導入','未導入','2016-09-07 16:34:35.182275','2016-09-07 16:34:35.182275','参加','導入','導入','未導入','導入','未導入','','','ぬまたちょう');
INSERT INTO "hvalues" VALUES(87,'id014524','鷹栖町','上川','7345','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.197874','2016-09-07 16:34:35.197874','参加','未導入','導入','未導入','未導入','未導入','','','たかすちょう');
INSERT INTO "hvalues" VALUES(88,'id014532','東神楽町','上川','9292','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','その他','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.213473','2016-09-07 16:34:35.213473','参加','未導入','未導入','未導入','導入','未導入','','','ひがしかぐらちょう');
INSERT INTO "hvalues" VALUES(89,'id014541','当麻町','上川','7087','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.229072','2016-09-07 16:34:35.229072','参加','未導入','未導入','未導入','未導入','未導入','','','とうまちょう');
INSERT INTO "hvalues" VALUES(90,'id014559','比布町','上川','4042','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.244671','2016-09-07 16:34:35.244671','参加','未導入','未導入','未導入','未導入','未導入','','','ぴっぷちょう');
INSERT INTO "hvalues" VALUES(91,'id014567','愛別町','上川','3328','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.260270','2016-09-07 16:34:35.260270','参加','未導入','未導入','未導入','導入','未導入','','','あいべつちょう');
INSERT INTO "hvalues" VALUES(92,'id014575','上川町','上川','4532','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.275870','2016-09-07 16:34:35.275870','参加','未導入','未導入','未導入','未導入','未導入','','','かみかわちょう');
INSERT INTO "hvalues" VALUES(93,'id014583','東川町','上川','7859','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.291469','2016-09-07 16:34:35.291469','参加','未導入','未導入','未導入','導入','未導入','','','ひがしかわちょう');
INSERT INTO "hvalues" VALUES(94,'id014591','美瑛町','上川','10956','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.307068','2016-09-07 16:34:35.307068','参加','未導入','未導入','未導入','未導入','未導入','','','びえいちょう');
INSERT INTO "hvalues" VALUES(95,'id014605','上富良野町','上川','11545','導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','CB','未導入','未導入','未導入','未導入','導入','2016-09-07 16:34:35.322667','2016-09-07 16:34:35.322667','参加','導入','未導入','基準','未導入','導入','','','かみふらのちょう');
INSERT INTO "hvalues" VALUES(96,'id014613','中富良野町','上川','5477','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.338266','2016-09-07 16:34:35.338266','参加','導入','導入','基準（町村会）','未導入','未導入','','','なかふらのちょう');
INSERT INTO "hvalues" VALUES(97,'id014621','南富良野町','上川','2814','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.353865','2016-09-07 16:34:35.353865','参加','未導入','導入','未導入','導入','未導入','','','みなみふらのちょう');
INSERT INTO "hvalues" VALUES(98,'id014630','占冠村','上川','1394','導入','未導入','未導入','導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.369464','2016-09-07 16:34:35.369464','参加','導入','導入','未導入','導入','導入','','','しむかっぷむら');
INSERT INTO "hvalues" VALUES(99,'id014648','和寒町','上川','3832','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.385063','2016-09-07 16:34:35.385063','参加','未導入','導入','未導入','未導入','未導入','','','わっさむちょう');
INSERT INTO "hvalues" VALUES(100,'id014656','剣淵町','上川','3565','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.400662','2016-09-07 16:34:35.400662','参加','導入','導入','基準','未導入','未導入','','','けんぶちちょう');
INSERT INTO "hvalues" VALUES(101,'id014681','下川町','上川','3775','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.416261','2016-09-07 16:34:35.416261','参加','未導入','導入','未導入','未導入','未導入','','','しもかわちょう');
INSERT INTO "hvalues" VALUES(102,'id014699','美深町','上川','5178','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.431861','2016-09-07 16:34:35.431861','参加','未導入','導入','改訂','未導入','未導入','','','びふかちょう');
INSERT INTO "hvalues" VALUES(103,'id014702','音威子府村','上川','995','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.447460','2016-09-07 16:34:35.447460','参加','導入','導入','未導入','導入','未導入','','','おといねっぷむら');
INSERT INTO "hvalues" VALUES(104,'id014711','中川町','上川','1907','未導入','未導入','未導入','未導入','未導入','','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.463059','2016-09-07 16:34:35.463059','参加','導入','導入','未導入','未導入','未導入','','','なかがわちょう');
INSERT INTO "hvalues" VALUES(105,'id014729','幌加内町','上川','1710','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','導入','未導入','その他','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.478658','2016-09-07 16:34:35.478658','参加','未導入','導入','未導入','導入','未導入','','','ほろかないちょう');
INSERT INTO "hvalues" VALUES(106,'id014818','増毛町','留萌','5078','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.494257','2016-09-07 16:34:35.494257','参加','未導入','未導入','未導入','未導入','未導入','','','ましけちょう');
INSERT INTO "hvalues" VALUES(107,'id014826','小平町','留萌','3717','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.509856','2016-09-07 16:34:35.509856','参加','導入','導入','未導入','未導入','未導入','','','おびらちょう');
INSERT INTO "hvalues" VALUES(108,'id014834','苫前町','留萌','3656','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.525455','2016-09-07 16:34:35.525455','参加','未導入','導入','改訂','未導入','未導入','','','とままえちょう');
INSERT INTO "hvalues" VALUES(109,'id014842','羽幌町','留萌','7964','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.541054','2016-09-07 16:34:35.541054','参加','未導入','未導入','基準','未導入','未導入','','','はぼろちょう');
INSERT INTO "hvalues" VALUES(110,'id014851','初山別村','留萌','1369','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.556653','2016-09-07 16:34:35.556653','参加','未導入','未導入','未導入','未導入','未導入','','','しょさんべつむら');
INSERT INTO "hvalues" VALUES(111,'id014869','遠別町','留萌','3084','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','HDC','未導入','導入','未導入','未導入','未導入','2016-09-07 16:34:35.572252','2016-09-07 16:34:35.572252','参加','導入','導入','改訂','未導入','未導入','','','えんべつちょう');
INSERT INTO "hvalues" VALUES(112,'id014877','天塩町','留萌','3780','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.587852','2016-09-07 16:34:35.587852','参加','導入','導入','改訂','未導入','未導入','','','てしおちょう');
INSERT INTO "hvalues" VALUES(113,'id015113','猿払村','宗谷','2825','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.603451','2016-09-07 16:34:35.603451','参加','未導入','未導入','未導入','未導入','未導入','','','さるふつむら');
INSERT INTO "hvalues" VALUES(114,'id015121','浜頓別町','宗谷','4168','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.619050','2016-09-07 16:34:35.619050','参加','未導入','未導入','未導入','未導入','未導入','','','はまとんべつちょう');
INSERT INTO "hvalues" VALUES(115,'id015130','中頓別町','宗谷','1974','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.634649','2016-09-07 16:34:35.634649','参加','導入','導入','未導入','未導入','未導入','','','なかとんべつちょう');
INSERT INTO "hvalues" VALUES(116,'id015148','枝幸町','宗谷','9125','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','TAS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.650248','2016-09-07 16:34:35.650248','参加','未導入','未導入','改訂','未導入','未導入','','','えさしちょう');
INSERT INTO "hvalues" VALUES(117,'id015164','豊富町','宗谷','4378','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.665847','2016-09-07 16:34:35.665847','参加','未導入','未導入','未導入','導入','未導入','','','とよとみちょう');
INSERT INTO "hvalues" VALUES(118,'id015172','礼文町','宗谷','3078','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.697045','2016-09-07 16:34:35.697045','参加','未導入','未導入','未導入','未導入','未導入','','','れぶんちょう');
INSERT INTO "hvalues" VALUES(119,'id015181','利尻町','宗谷','2590','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.712644','2016-09-07 16:34:35.712644','参加','未導入','未導入','未導入','導入','未導入','','','りしりちょう');
INSERT INTO "hvalues" VALUES(120,'id015199','利尻富士町','宗谷','3037','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.728243','2016-09-07 16:34:35.728243','参加','未導入','未導入','未導入','未導入','未導入','','','りしりふじちょう');
INSERT INTO "hvalues" VALUES(121,'id015202','幌延町','宗谷','2677','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.743843','2016-09-07 16:34:35.743843','参加','導入','未導入','未導入','未導入','未導入','','','ほろのべちょう');
INSERT INTO "hvalues" VALUES(122,'id015431','美幌町','オホーツク','21575','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','三和','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.759442','2016-09-07 16:34:35.759442','参加','導入','未導入','未導入','未導入','未導入','','','びほろちょう');
INSERT INTO "hvalues" VALUES(123,'id015440','津別町','オホーツク','5646','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.775041','2016-09-07 16:34:35.775041','参加','導入','導入','基準（町村会）','未導入','未導入','','','つべつちょう');
INSERT INTO "hvalues" VALUES(124,'id015458','斜里町','オホーツク','13045','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.790640','2016-09-07 16:34:35.790640','参加','未導入','未導入','未導入','導入','未導入','','','しゃりちょう');
INSERT INTO "hvalues" VALUES(125,'id015466','清里町','オホーツク','4551','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.806239','2016-09-07 16:34:35.806239','参加','未導入','未導入','未導入','未導入','未導入','','','きよさとちょう');
INSERT INTO "hvalues" VALUES(126,'id015474','小清水町','オホーツク','5358','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.821838','2016-09-07 16:34:35.821838','参加','未導入','未導入','未導入','導入','未導入','','','こしみずちょう');
INSERT INTO "hvalues" VALUES(127,'id015491','訓子府町','オホーツク','5435','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.837437','2016-09-07 16:34:35.837437','参加','未導入','導入','未導入','未導入','未導入','','','くんねっぷちょう');
INSERT INTO "hvalues" VALUES(128,'id015504','置戸町','オホーツク','3428','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.853036','2016-09-07 16:34:35.853036','参加','導入','導入','未導入','未導入','未導入','','','おけとちょう');
INSERT INTO "hvalues" VALUES(129,'id015521','佐呂間町','オホーツク','5892','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.868635','2016-09-07 16:34:35.868635','参加','導入','導入','基準（町村会）','未導入','未導入','','','さろまちょう');
INSERT INTO "hvalues" VALUES(130,'id015555','遠軽町','オホーツク','22265','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.884234','2016-09-07 16:34:35.884234','参加','導入','導入','未導入','未導入','導入','','','えんがるちょう');
INSERT INTO "hvalues" VALUES(131,'id015598','湧別町','オホーツク','10041','未導入','未導入','未導入','導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','TAS','未導入','未導入','未導入','未導入','導入','2016-09-07 16:34:35.899834','2016-09-07 16:34:35.899834','参加','導入','導入','未導入','導入','導入','','','ゆうべつちょう');
INSERT INTO "hvalues" VALUES(132,'id015601','滝上町','オホーツク','3028','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','TAS','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.915433','2016-09-07 16:34:35.915433','参加','未導入','導入','未導入','未導入','未導入','','','たきのうえちょう');
INSERT INTO "hvalues" VALUES(133,'id015610','興部町','オホーツク','4301','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.931032','2016-09-07 16:34:35.931032','参加','未導入','導入','未導入','未導入','未導入','','','おこっぺちょう');
INSERT INTO "hvalues" VALUES(134,'id015628','西興部村','オホーツク','1135','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','CB','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.946631','2016-09-07 16:34:35.946631','参加','導入','導入','未導入','未導入','導入','','','にしおこっぺむら');
INSERT INTO "hvalues" VALUES(135,'id015636','雄武町','オホーツク','4939','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.962230','2016-09-07 16:34:35.962230','参加','導入','未導入','未導入','未導入','未導入','','','おうむちょう');
INSERT INTO "hvalues" VALUES(136,'id015644','大空町','オホーツク','7933','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.977829','2016-09-07 16:34:35.977829','参加','導入','未導入','未導入','導入','未導入','','','おおぞらちょう');
INSERT INTO "hvalues" VALUES(137,'id015717','豊浦町','胆振','4528','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:35.993428','2016-09-07 16:34:35.993428','参加','導入','未導入','改訂','未導入','未導入','','','とようらちょう');
INSERT INTO "hvalues" VALUES(138,'id015750','壮瞥町','胆振','3232','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','導入','未導入','RKK','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.009027','2016-09-07 16:34:36.009027','参加','未導入','導入','未導入','導入','未導入','','','そうべつちょう');
INSERT INTO "hvalues" VALUES(139,'id015784','白老町','胆振','19376','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HBA','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.024626','2016-09-07 16:34:36.024626','参加','未導入','導入','未導入','未導入','未導入','','','しらおいちょう');
INSERT INTO "hvalues" VALUES(140,'id015814','厚真町','胆振','4890','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','iTEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.040225','2016-09-07 16:34:36.040225','参加','導入','導入','未導入','導入','未導入','','','あつまちょう');
INSERT INTO "hvalues" VALUES(141,'id015849','洞爺湖町','胆振','10132','導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','SEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.055825','2016-09-07 16:34:36.055825','参加','導入','導入','未導入','未導入','未導入','','','とうやこちょう');
INSERT INTO "hvalues" VALUES(142,'id015857','安平町','胆振','8726','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.071424','2016-09-07 16:34:36.071424','参加','導入','導入','基準（町村会）','未導入','未導入','','','あびらちょう');
INSERT INTO "hvalues" VALUES(143,'id015865','むかわ町','胆振','9746','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.087023','2016-09-07 16:34:36.087023','参加','導入','導入','基準（町村会）','未導入','導入','','','むかわちょう');
INSERT INTO "hvalues" VALUES(144,'id016012','日高町','日高','13615','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.102622','2016-09-07 16:34:36.102622','参加','導入','未導入','基準','導入','未導入','','','ひだかちょう');
INSERT INTO "hvalues" VALUES(145,'id016021','平取町','日高','5596','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.118221','2016-09-07 16:34:36.118221','参加','未導入','未導入','未導入','未導入','未導入','','','びらとりちょう');
INSERT INTO "hvalues" VALUES(146,'id016047','新冠町','日高','5775','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','北海HISYS','未導入','未導入','導入','未導入','未導入','2016-09-07 16:34:36.133820','2016-09-07 16:34:36.133820','参加','導入','未導入','未導入','未導入','未導入','','','にいかっぷちょう');
INSERT INTO "hvalues" VALUES(147,'id016071','浦河町','日高','14389','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.149419','2016-09-07 16:34:36.149419','参加','未導入','導入','未導入','未導入','未導入','','','うらかわちょう');
INSERT INTO "hvalues" VALUES(148,'id016080','様似町','日高','5114','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','HDC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.165018','2016-09-07 16:34:36.165018','参加','未導入','未導入','未導入','未導入','未導入','','','さまにちょう');
INSERT INTO "hvalues" VALUES(149,'id016098','えりも町','日高','5413','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.180617','2016-09-07 16:34:36.180617','参加','導入','導入','基準（町村会）','導入','未導入','','','えりもちょう');
INSERT INTO "hvalues" VALUES(150,'id016101','新ひだか町','日高','25419','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','NEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.196216','2016-09-07 16:34:36.196216','参加','導入','未導入','改訂','未導入','未導入','','','しんひだかちょう');
INSERT INTO "hvalues" VALUES(151,'id016314','音更町','十勝','45085','未導入','未導入','導入','導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','HBA','未導入','未導入','導入','未導入','未導入','2016-09-07 16:34:36.211816','2016-09-07 16:34:36.211816','参加','導入','導入','改訂','未導入','導入','','','おとふけちょう');
INSERT INTO "hvalues" VALUES(152,'id016322','士幌町','十勝','6416','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.227415','2016-09-07 16:34:36.227415','参加','導入','導入','未導入','導入','未導入','','','しほろちょう');
INSERT INTO "hvalues" VALUES(153,'id016331','上士幌町','十勝','6416','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','未導入','未導入','導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.243014','2016-09-07 16:34:36.243014','参加','導入','導入','未導入','導入','未導入','','','かみしほろちょう');
INSERT INTO "hvalues" VALUES(154,'id016349','鹿追町','十勝','5702','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.258613','2016-09-07 16:34:36.258613','参加','導入','導入','基準（町村会）','未導入','導入','','','しかおいちょう');
INSERT INTO "hvalues" VALUES(155,'id016357','新得町','十勝','6653','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.274212','2016-09-07 16:34:36.274212','参加','未導入','導入','改訂（町村会）','未導入','未導入','','','しんとくちょう');
INSERT INTO "hvalues" VALUES(156,'id016365','清水町','十勝','9961','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.289811','2016-09-07 16:34:36.289811','参加','導入','導入','改訂','未導入','未導入','','','しみずちょう');
INSERT INTO "hvalues" VALUES(157,'id016373','芽室町','十勝','18905','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.305410','2016-09-07 16:34:36.305410','参加','未導入','未導入','未導入','未導入','未導入','','','めむろちょう');
INSERT INTO "hvalues" VALUES(158,'id016381','中札内村','十勝','4006','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.321009','2016-09-07 16:34:36.321009','参加','導入','未導入','改訂','未導入','導入','','','なかさつないむら');
INSERT INTO "hvalues" VALUES(159,'id016390','更別村','十勝','3391','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.336608','2016-09-07 16:34:36.336608','参加','導入','導入','基準（町村会）','未導入','導入','','','さらべつむら');
INSERT INTO "hvalues" VALUES(160,'id016411','大樹町','十勝','5977','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.352207','2016-09-07 16:34:36.352207','参加','未導入','導入','未導入','導入','未導入','','','たいきちょう');
INSERT INTO "hvalues" VALUES(161,'id016420','広尾町','十勝','7881','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','HCC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.367807','2016-09-07 16:34:36.367807','参加','未導入','導入','未導入','未導入','未導入','','','ひろおちょう');
INSERT INTO "hvalues" VALUES(162,'id016438','幕別町','十勝','26547','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.383406','2016-09-07 16:34:36.383406','参加','未導入','未導入','未導入','導入','未導入','','','まくべつちょう');
INSERT INTO "hvalues" VALUES(163,'id016446','池田町','十勝','7527','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','アート','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.399005','2016-09-07 16:34:36.399005','参加','導入','未導入','未導入','未導入','未導入','','','いけだちょう');
INSERT INTO "hvalues" VALUES(164,'id016454','豊頃町','十勝','3394','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','北海HISYS','未導入','未導入','導入','未導入','導入','2016-09-07 16:34:36.414604','2016-09-07 16:34:36.414604','参加','導入','導入','改訂','未導入','未導入','','','とよころちょう');
INSERT INTO "hvalues" VALUES(165,'id016462','本別町','十勝','8275','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','ズコーシャ','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.430203','2016-09-07 16:34:36.430203','参加','導入','導入','未導入','未導入','未導入','','','ほんべつちょう');
INSERT INTO "hvalues" VALUES(166,'id016471','足寄町','十勝','7630','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HDC','未導入','未導入','導入','未導入','未導入','2016-09-07 16:34:36.445802','2016-09-07 16:34:36.445802','参加','導入','導入','未導入','未導入','未導入','','','あしょろちょう');
INSERT INTO "hvalues" VALUES(167,'id016489','陸別町','十勝','2650','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.461401','2016-09-07 16:34:36.461401','参加','未導入','導入','基準（町村会）','未導入','未導入','','','りくべつちょう');
INSERT INTO "hvalues" VALUES(168,'id016497','浦幌町','十勝','5460','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','TKC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.477000','2016-09-07 16:34:36.477000','参加','導入','未導入','未導入','未導入','導入','','','うらほろちょう');
INSERT INTO "hvalues" VALUES(169,'id016616','釧路町','釧路','20526','未導入','未導入','導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','iTEC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.492599','2016-09-07 16:34:36.492599','参加','導入','導入','未導入','未導入','導入','','','くしろちょう');
INSERT INTO "hvalues" VALUES(170,'id016624','厚岸町','釧路','10630','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.508198','2016-09-07 16:34:36.508198','参加','導入','導入','未導入','未導入','未導入','','','あっけしちょう');
INSERT INTO "hvalues" VALUES(171,'id016632','浜中町','釧路','6511','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.523798','2016-09-07 16:34:36.523798','参加','導入','導入','基準（町村会）','未導入','未導入','','','はまなかちょう');
INSERT INTO "hvalues" VALUES(172,'id016641','標茶町','釧路','8285','未導入','未導入','未導入','導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.539397','2016-09-07 16:34:36.539397','参加','導入','導入','未導入','未導入','導入','','','しべちゃちょう');
INSERT INTO "hvalues" VALUES(173,'id016659','弟子屈町','釧路','8278','未導入','未導入','導入','未導入','導入','導入','導入','未導入','未導入','未導入','導入','未導入','北海HISYS','未導入','未導入','導入','導入','未導入','2016-09-07 16:34:36.554996','2016-09-07 16:34:36.554996','参加','導入','導入','未導入','導入','未導入','','','てしかがちょう');
INSERT INTO "hvalues" VALUES(174,'id016675','鶴居村','釧路','2627','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','導入','未導入','HCC','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.570595','2016-09-07 16:34:36.570595','参加','導入','導入','未導入','未導入','未導入','','','つるいむら');
INSERT INTO "hvalues" VALUES(175,'id016683','白糠町','釧路','9294','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','未導入','未導入','未導入','未導入','HID','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.586194','2016-09-07 16:34:36.586194','参加','未導入','未導入','未導入','導入','未導入','','','しらぬかちょう');
INSERT INTO "hvalues" VALUES(176,'id016918','別海町','根室','15855','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.601793','2016-09-07 16:34:36.601793','参加','導入','導入','基準（町村会）','未導入','未導入','','','べつかいちょう');
INSERT INTO "hvalues" VALUES(177,'id016926','中標津町','根室','23982','未導入','未導入','未導入','導入','未導入','導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.617392','2016-09-07 16:34:36.617392','参加','導入','導入','基準（町村会）','導入','導入','','','なかしべつちょう');
INSERT INTO "hvalues" VALUES(178,'id016934','標津町','根室','5646','未導入','未導入','未導入','導入','未導入','導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.632991','2016-09-07 16:34:36.632991','参加','導入','導入','基準（町村会）','導入','導入','','','しべつちょう');
INSERT INTO "hvalues" VALUES(179,'id016942','羅臼町','根室','18905','未導入','未導入','未導入','未導入','未導入','未導入','導入','未導入','未導入','導入','導入','未導入','町村会','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.648590','2016-09-07 16:34:36.648590','参加','導入','導入','基準（町村会）','未導入','未導入','','','らうすちょう');
INSERT INTO "hvalues" VALUES(180,'id010006','北海道','-','0','未導入','未導入','未導入','未導入','導入','未導入','導入','導入','未導入','未導入','未導入','未導入','-','未導入','未導入','未導入','未導入','未導入','2016-09-07 16:34:36.664189','2016-09-07 16:34:36.664189','参加','導入','未導入','未導入','未導入','導入','','','ほっかいどう');
CREATE TABLE "japans" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "city_id" varchar, "name_local" varchar, "created_at" datetime NOT NULL, "updated_at" datetime NOT NULL);
INSERT INTO "japans" VALUES(1,'id010006','北海道','2016-09-07 16:34:36.679789','2016-09-07 16:34:36.679789');
INSERT INTO "japans" VALUES(2,'id020001','青森県','2016-09-07 16:34:36.695388','2016-09-07 16:34:36.695388');
INSERT INTO "japans" VALUES(3,'id030007','岩手県','2016-09-07 16:34:36.695388','2016-09-07 16:34:36.695388');
INSERT INTO "japans" VALUES(4,'id040002','宮城県','2016-09-07 16:34:37.116563','2016-09-07 16:34:37.116563');
INSERT INTO "japans" VALUES(5,'id050008','秋田県','2016-09-07 16:34:37.132162','2016-09-07 16:34:37.132162');
INSERT INTO "japans" VALUES(6,'id060003','山形県','2016-09-07 16:34:37.147762','2016-09-07 16:34:37.147762');
INSERT INTO "japans" VALUES(7,'id070009','福島県','2016-09-07 16:34:37.163361','2016-09-07 16:34:37.163361');
INSERT INTO "japans" VALUES(8,'id080004','茨城県','2016-09-07 16:34:37.178960','2016-09-07 16:34:37.178960');
INSERT INTO "japans" VALUES(9,'id090000','栃木県','2016-09-07 16:34:37.194559','2016-09-07 16:34:37.194559');
INSERT INTO "japans" VALUES(10,'id100005','群馬県','2016-09-07 16:34:37.210158','2016-09-07 16:34:37.210158');
INSERT INTO "japans" VALUES(11,'id110001','埼玉県','2016-09-07 16:34:37.210158','2016-09-07 16:34:37.210158');
INSERT INTO "japans" VALUES(12,'id120006','千葉県','2016-09-07 16:34:37.225757','2016-09-07 16:34:37.225757');
INSERT INTO "japans" VALUES(13,'id130001','東京都','2016-09-07 16:34:37.241356','2016-09-07 16:34:37.241356');
INSERT INTO "japans" VALUES(14,'id140007','神奈川県','2016-09-07 16:34:37.256955','2016-09-07 16:34:37.256955');
INSERT INTO "japans" VALUES(15,'id150002','新潟県','2016-09-07 16:34:37.272554','2016-09-07 16:34:37.272554');
INSERT INTO "japans" VALUES(16,'id160008','富山県','2016-09-07 16:34:37.288153','2016-09-07 16:34:37.288153');
INSERT INTO "japans" VALUES(17,'id170003','石川県','2016-09-07 16:34:37.303753','2016-09-07 16:34:37.303753');
INSERT INTO "japans" VALUES(18,'id180009','福井県','2016-09-07 16:34:37.319352','2016-09-07 16:34:37.319352');
INSERT INTO "japans" VALUES(19,'id190004','山梨県','2016-09-07 16:34:37.334951','2016-09-07 16:34:37.334951');
INSERT INTO "japans" VALUES(20,'id200000','長野県','2016-09-07 16:34:37.350550','2016-09-07 16:34:37.350550');
INSERT INTO "japans" VALUES(21,'id210005','岐阜県','2016-09-07 16:34:37.366149','2016-09-07 16:34:37.366149');
INSERT INTO "japans" VALUES(22,'id220001','静岡県','2016-09-07 16:34:37.381748','2016-09-07 16:34:37.381748');
INSERT INTO "japans" VALUES(23,'id230006','愛知県','2016-09-07 16:34:37.397347','2016-09-07 16:34:37.397347');
INSERT INTO "japans" VALUES(24,'id240001','三重県','2016-09-07 16:34:37.412946','2016-09-07 16:34:37.412946');
INSERT INTO "japans" VALUES(25,'id250007','滋賀県','2016-09-07 16:34:37.412946','2016-09-07 16:34:37.412946');
INSERT INTO "japans" VALUES(26,'id260002','京都府','2016-09-07 16:34:37.428545','2016-09-07 16:34:37.428545');
INSERT INTO "japans" VALUES(27,'id270008','大阪府','2016-09-07 16:34:37.444144','2016-09-07 16:34:37.444144');
INSERT INTO "japans" VALUES(28,'id280003','兵庫県','2016-09-07 16:34:37.459744','2016-09-07 16:34:37.459744');
INSERT INTO "japans" VALUES(29,'id290009','奈良県','2016-09-07 16:34:37.475343','2016-09-07 16:34:37.475343');
INSERT INTO "japans" VALUES(30,'id300004','和歌山県','2016-09-07 16:34:37.490942','2016-09-07 16:34:37.490942');
INSERT INTO "japans" VALUES(31,'id310000','鳥取県','2016-09-07 16:34:37.506541','2016-09-07 16:34:37.506541');
INSERT INTO "japans" VALUES(32,'id320005','島根県','2016-09-07 16:34:37.522140','2016-09-07 16:34:37.522140');
INSERT INTO "japans" VALUES(33,'id330001','岡山県','2016-09-07 16:34:37.834122','2016-09-07 16:34:37.834122');
INSERT INTO "japans" VALUES(34,'id340006','広島県','2016-09-07 16:34:37.865320','2016-09-07 16:34:37.865320');
INSERT INTO "japans" VALUES(35,'id350001','山口県','2016-09-07 16:34:37.880919','2016-09-07 16:34:37.880919');
INSERT INTO "japans" VALUES(36,'id360007','徳島県','2016-09-07 16:34:37.896518','2016-09-07 16:34:37.896518');
INSERT INTO "japans" VALUES(37,'id370002','香川県','2016-09-07 16:34:37.912117','2016-09-07 16:34:37.912117');
INSERT INTO "japans" VALUES(38,'id380008','愛媛県','2016-09-07 16:34:37.927717','2016-09-07 16:34:37.927717');
INSERT INTO "japans" VALUES(39,'id390003','高知県','2016-09-07 16:34:37.927717','2016-09-07 16:34:37.927717');
INSERT INTO "japans" VALUES(40,'id400009','福岡県','2016-09-07 16:34:37.943316','2016-09-07 16:34:37.943316');
INSERT INTO "japans" VALUES(41,'id410004','佐賀県','2016-09-07 16:34:37.958915','2016-09-07 16:34:37.958915');
INSERT INTO "japans" VALUES(42,'id420000','長崎県','2016-09-07 16:34:37.974514','2016-09-07 16:34:37.974514');
INSERT INTO "japans" VALUES(43,'id430005','熊本県','2016-09-07 16:34:37.990113','2016-09-07 16:34:37.990113');
INSERT INTO "japans" VALUES(44,'id440001','大分県','2016-09-07 16:34:38.005712','2016-09-07 16:34:38.005712');
INSERT INTO "japans" VALUES(45,'id450006','宮崎県','2016-09-07 16:34:38.021311','2016-09-07 16:34:38.021311');
INSERT INTO "japans" VALUES(46,'id460001','鹿児島県','2016-09-07 16:34:38.036910','2016-09-07 16:34:38.036910');
INSERT INTO "japans" VALUES(47,'id470007','沖縄県','2016-09-07 16:34:38.052509','2016-09-07 16:34:38.052509');
CREATE TABLE "version_associations" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "version_id" integer, "foreign_key_name" varchar NOT NULL, "foreign_key_id" integer);
INSERT INTO "version_associations" VALUES(1,181,'hvalue_id',0);
INSERT INTO "version_associations" VALUES(2,182,'hvalue_id',0);
INSERT INTO "version_associations" VALUES(3,183,'hvalue_id',34);
INSERT INTO "version_associations" VALUES(4,184,'hvalue_id',0);
INSERT INTO "version_associations" VALUES(5,185,'hvalue_id',0);
INSERT INTO "version_associations" VALUES(6,186,'hvalue_id',0);
INSERT INTO "version_associations" VALUES(7,187,'hvalue_id',180);
INSERT INTO "version_associations" VALUES(8,188,'hvalue_id',1);
INSERT INTO "version_associations" VALUES(9,189,'hvalue_id',1);
INSERT INTO "version_associations" VALUES(10,190,'hvalue_id',1);
INSERT INTO "version_associations" VALUES(11,191,'hvalue_id',17);
INSERT INTO "version_associations" VALUES(12,192,'hvalue_id',24);
INSERT INTO "version_associations" VALUES(13,193,'hvalue_id',31);
INSERT INTO "version_associations" VALUES(14,194,'hvalue_id',31);
INSERT INTO "version_associations" VALUES(15,195,'hvalue_id',31);
INSERT INTO "version_associations" VALUES(16,196,'hvalue_id',31);
INSERT INTO "version_associations" VALUES(17,197,'hvalue_id',33);
INSERT INTO "version_associations" VALUES(18,198,'hvalue_id',34);
INSERT INTO "version_associations" VALUES(19,199,'hvalue_id',34);
INSERT INTO "version_associations" VALUES(20,200,'hvalue_id',34);
INSERT INTO "version_associations" VALUES(21,201,'hvalue_id',36);
INSERT INTO "version_associations" VALUES(22,202,'hvalue_id',36);
INSERT INTO "version_associations" VALUES(23,203,'hvalue_id',37);
INSERT INTO "version_associations" VALUES(24,204,'hvalue_id',2);
INSERT INTO "version_associations" VALUES(25,205,'hvalue_id',2);
INSERT INTO "version_associations" VALUES(26,206,'hvalue_id',2);
INSERT INTO "version_associations" VALUES(27,207,'hvalue_id',35);
INSERT INTO "version_associations" VALUES(28,208,'hvalue_id',35);
INSERT INTO "version_associations" VALUES(29,209,'hvalue_id',38);
INSERT INTO "version_associations" VALUES(30,210,'hvalue_id',39);
INSERT INTO "version_associations" VALUES(31,211,'hvalue_id',40);
INSERT INTO "version_associations" VALUES(32,212,'hvalue_id',41);
INSERT INTO "version_associations" VALUES(33,213,'hvalue_id',42);
INSERT INTO "version_associations" VALUES(34,214,'hvalue_id',42);
INSERT INTO "version_associations" VALUES(35,215,'hvalue_id',43);
INSERT INTO "version_associations" VALUES(36,216,'hvalue_id',43);
INSERT INTO "version_associations" VALUES(37,217,'hvalue_id',44);
INSERT INTO "version_associations" VALUES(38,218,'hvalue_id',44);
INSERT INTO "version_associations" VALUES(39,219,'hvalue_id',44);
INSERT INTO "version_associations" VALUES(40,220,'hvalue_id',45);
INSERT INTO "version_associations" VALUES(41,221,'hvalue_id',45);
INSERT INTO "version_associations" VALUES(42,222,'hvalue_id',45);
INSERT INTO "version_associations" VALUES(43,223,'hvalue_id',46);
INSERT INTO "version_associations" VALUES(44,224,'hvalue_id',47);
INSERT INTO "version_associations" VALUES(45,225,'hvalue_id',48);
INSERT INTO "version_associations" VALUES(46,226,'hvalue_id',49);
INSERT INTO "version_associations" VALUES(47,227,'hvalue_id',49);
INSERT INTO "version_associations" VALUES(48,228,'hvalue_id',49);
INSERT INTO "version_associations" VALUES(49,229,'hvalue_id',50);
INSERT INTO "version_associations" VALUES(50,230,'hvalue_id',51);
INSERT INTO "version_associations" VALUES(51,231,'hvalue_id',52);
INSERT INTO "version_associations" VALUES(52,232,'hvalue_id',52);
INSERT INTO "version_associations" VALUES(53,233,'hvalue_id',52);
INSERT INTO "version_associations" VALUES(54,234,'hvalue_id',53);
INSERT INTO "version_associations" VALUES(55,235,'hvalue_id',3);
INSERT INTO "version_associations" VALUES(56,236,'hvalue_id',54);
INSERT INTO "version_associations" VALUES(57,237,'hvalue_id',54);
INSERT INTO "version_associations" VALUES(58,238,'hvalue_id',55);
INSERT INTO "version_associations" VALUES(59,239,'hvalue_id',55);
INSERT INTO "version_associations" VALUES(60,240,'hvalue_id',55);
INSERT INTO "version_associations" VALUES(61,241,'hvalue_id',55);
INSERT INTO "version_associations" VALUES(62,242,'hvalue_id',56);
INSERT INTO "version_associations" VALUES(63,243,'hvalue_id',56);
INSERT INTO "version_associations" VALUES(64,244,'hvalue_id',56);
INSERT INTO "version_associations" VALUES(65,245,'hvalue_id',57);
INSERT INTO "version_associations" VALUES(66,246,'hvalue_id',57);
INSERT INTO "version_associations" VALUES(67,247,'hvalue_id',58);
INSERT INTO "version_associations" VALUES(68,248,'hvalue_id',59);
INSERT INTO "version_associations" VALUES(69,249,'hvalue_id',59);
INSERT INTO "version_associations" VALUES(70,250,'hvalue_id',60);
INSERT INTO "version_associations" VALUES(71,251,'hvalue_id',60);
INSERT INTO "version_associations" VALUES(72,252,'hvalue_id',60);
INSERT INTO "version_associations" VALUES(73,253,'hvalue_id',61);
INSERT INTO "version_associations" VALUES(74,254,'hvalue_id',61);
INSERT INTO "version_associations" VALUES(75,255,'hvalue_id',62);
INSERT INTO "version_associations" VALUES(76,256,'hvalue_id',62);
INSERT INTO "version_associations" VALUES(77,257,'hvalue_id',63);
INSERT INTO "version_associations" VALUES(78,258,'hvalue_id',63);
INSERT INTO "version_associations" VALUES(79,259,'hvalue_id',64);
INSERT INTO "version_associations" VALUES(80,260,'hvalue_id',64);
INSERT INTO "version_associations" VALUES(81,261,'hvalue_id',65);
INSERT INTO "version_associations" VALUES(82,262,'hvalue_id',66);
INSERT INTO "version_associations" VALUES(83,263,'hvalue_id',66);
INSERT INTO "version_associations" VALUES(84,264,'hvalue_id',67);
INSERT INTO "version_associations" VALUES(85,265,'hvalue_id',67);
INSERT INTO "version_associations" VALUES(86,266,'hvalue_id',68);
INSERT INTO "version_associations" VALUES(87,267,'hvalue_id',68);
INSERT INTO "version_associations" VALUES(88,268,'hvalue_id',69);
INSERT INTO "version_associations" VALUES(89,269,'hvalue_id',70);
INSERT INTO "version_associations" VALUES(90,270,'hvalue_id',70);
INSERT INTO "version_associations" VALUES(91,271,'hvalue_id',71);
INSERT INTO "version_associations" VALUES(92,272,'hvalue_id',72);
INSERT INTO "version_associations" VALUES(93,273,'hvalue_id',9);
INSERT INTO "version_associations" VALUES(94,274,'hvalue_id',10);
INSERT INTO "version_associations" VALUES(95,275,'hvalue_id',15);
INSERT INTO "version_associations" VALUES(96,276,'hvalue_id',16);
INSERT INTO "version_associations" VALUES(97,277,'hvalue_id',18);
INSERT INTO "version_associations" VALUES(98,278,'hvalue_id',22);
INSERT INTO "version_associations" VALUES(99,279,'hvalue_id',22);
INSERT INTO "version_associations" VALUES(100,280,'hvalue_id',25);
INSERT INTO "version_associations" VALUES(101,281,'hvalue_id',26);
INSERT INTO "version_associations" VALUES(102,282,'hvalue_id',27);
INSERT INTO "version_associations" VALUES(103,283,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(104,284,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(105,285,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(106,286,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(107,287,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(108,288,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(109,289,'hvalue_id',28);
INSERT INTO "version_associations" VALUES(110,290,'hvalue_id',73);
INSERT INTO "version_associations" VALUES(111,291,'hvalue_id',73);
INSERT INTO "version_associations" VALUES(112,292,'hvalue_id',74);
INSERT INTO "version_associations" VALUES(113,293,'hvalue_id',74);
INSERT INTO "version_associations" VALUES(114,294,'hvalue_id',75);
INSERT INTO "version_associations" VALUES(115,295,'hvalue_id',76);
INSERT INTO "version_associations" VALUES(116,296,'hvalue_id',77);
INSERT INTO "version_associations" VALUES(117,297,'hvalue_id',77);
INSERT INTO "version_associations" VALUES(118,298,'hvalue_id',78);
INSERT INTO "version_associations" VALUES(119,299,'hvalue_id',78);
INSERT INTO "version_associations" VALUES(120,300,'hvalue_id',78);
INSERT INTO "version_associations" VALUES(121,301,'hvalue_id',79);
INSERT INTO "version_associations" VALUES(122,302,'hvalue_id',79);
INSERT INTO "version_associations" VALUES(123,303,'hvalue_id',80);
INSERT INTO "version_associations" VALUES(124,304,'hvalue_id',81);
INSERT INTO "version_associations" VALUES(125,305,'hvalue_id',82);
INSERT INTO "version_associations" VALUES(126,306,'hvalue_id',83);
INSERT INTO "version_associations" VALUES(127,307,'hvalue_id',84);
INSERT INTO "version_associations" VALUES(128,308,'hvalue_id',85);
INSERT INTO "version_associations" VALUES(129,309,'hvalue_id',86);
INSERT INTO "version_associations" VALUES(130,310,'hvalue_id',86);
INSERT INTO "version_associations" VALUES(131,311,'hvalue_id',4);
INSERT INTO "version_associations" VALUES(132,312,'hvalue_id',4);
INSERT INTO "version_associations" VALUES(133,313,'hvalue_id',4);
INSERT INTO "version_associations" VALUES(134,314,'hvalue_id',20);
INSERT INTO "version_associations" VALUES(135,315,'hvalue_id',21);
INSERT INTO "version_associations" VALUES(136,316,'hvalue_id',21);
INSERT INTO "version_associations" VALUES(137,317,'hvalue_id',21);
INSERT INTO "version_associations" VALUES(138,318,'hvalue_id',29);
INSERT INTO "version_associations" VALUES(139,319,'hvalue_id',87);
INSERT INTO "version_associations" VALUES(140,320,'hvalue_id',88);
INSERT INTO "version_associations" VALUES(141,321,'hvalue_id',89);
INSERT INTO "version_associations" VALUES(142,322,'hvalue_id',90);
INSERT INTO "version_associations" VALUES(143,323,'hvalue_id',91);
INSERT INTO "version_associations" VALUES(144,324,'hvalue_id',92);
INSERT INTO "version_associations" VALUES(145,325,'hvalue_id',93);
INSERT INTO "version_associations" VALUES(146,326,'hvalue_id',94);
INSERT INTO "version_associations" VALUES(147,327,'hvalue_id',95);
INSERT INTO "version_associations" VALUES(148,328,'hvalue_id',95);
INSERT INTO "version_associations" VALUES(149,329,'hvalue_id',95);
INSERT INTO "version_associations" VALUES(150,330,'hvalue_id',95);
INSERT INTO "version_associations" VALUES(151,331,'hvalue_id',95);
INSERT INTO "version_associations" VALUES(152,332,'hvalue_id',96);
INSERT INTO "version_associations" VALUES(153,333,'hvalue_id',96);
INSERT INTO "version_associations" VALUES(154,334,'hvalue_id',97);
INSERT INTO "version_associations" VALUES(155,335,'hvalue_id',98);
INSERT INTO "version_associations" VALUES(156,336,'hvalue_id',98);
INSERT INTO "version_associations" VALUES(157,337,'hvalue_id',98);
INSERT INTO "version_associations" VALUES(158,338,'hvalue_id',98);
INSERT INTO "version_associations" VALUES(159,339,'hvalue_id',99);
INSERT INTO "version_associations" VALUES(160,340,'hvalue_id',100);
INSERT INTO "version_associations" VALUES(161,341,'hvalue_id',100);
INSERT INTO "version_associations" VALUES(162,342,'hvalue_id',100);
INSERT INTO "version_associations" VALUES(163,343,'hvalue_id',101);
INSERT INTO "version_associations" VALUES(164,344,'hvalue_id',102);
INSERT INTO "version_associations" VALUES(165,345,'hvalue_id',103);
INSERT INTO "version_associations" VALUES(166,346,'hvalue_id',103);
INSERT INTO "version_associations" VALUES(167,347,'hvalue_id',104);
INSERT INTO "version_associations" VALUES(168,348,'hvalue_id',105);
INSERT INTO "version_associations" VALUES(169,349,'hvalue_id',12);
INSERT INTO "version_associations" VALUES(170,350,'hvalue_id',12);
INSERT INTO "version_associations" VALUES(171,351,'hvalue_id',106);
INSERT INTO "version_associations" VALUES(172,352,'hvalue_id',107);
INSERT INTO "version_associations" VALUES(173,353,'hvalue_id',108);
INSERT INTO "version_associations" VALUES(174,354,'hvalue_id',109);
INSERT INTO "version_associations" VALUES(175,355,'hvalue_id',110);
INSERT INTO "version_associations" VALUES(176,356,'hvalue_id',111);
INSERT INTO "version_associations" VALUES(177,357,'hvalue_id',111);
INSERT INTO "version_associations" VALUES(178,358,'hvalue_id',111);
INSERT INTO "version_associations" VALUES(179,359,'hvalue_id',112);
INSERT INTO "version_associations" VALUES(180,360,'hvalue_id',112);
INSERT INTO "version_associations" VALUES(181,361,'hvalue_id',14);
INSERT INTO "version_associations" VALUES(182,362,'hvalue_id',113);
INSERT INTO "version_associations" VALUES(183,363,'hvalue_id',114);
INSERT INTO "version_associations" VALUES(184,364,'hvalue_id',115);
INSERT INTO "version_associations" VALUES(185,365,'hvalue_id',116);
INSERT INTO "version_associations" VALUES(186,366,'hvalue_id',117);
INSERT INTO "version_associations" VALUES(187,367,'hvalue_id',121);
INSERT INTO "version_associations" VALUES(188,368,'hvalue_id',118);
INSERT INTO "version_associations" VALUES(189,369,'hvalue_id',119);
INSERT INTO "version_associations" VALUES(190,370,'hvalue_id',120);
INSERT INTO "version_associations" VALUES(191,371,'hvalue_id',8);
INSERT INTO "version_associations" VALUES(192,372,'hvalue_id',11);
INSERT INTO "version_associations" VALUES(193,373,'hvalue_id',19);
INSERT INTO "version_associations" VALUES(194,374,'hvalue_id',122);
INSERT INTO "version_associations" VALUES(195,375,'hvalue_id',123);
INSERT INTO "version_associations" VALUES(196,376,'hvalue_id',123);
INSERT INTO "version_associations" VALUES(197,377,'hvalue_id',124);
INSERT INTO "version_associations" VALUES(198,378,'hvalue_id',125);
INSERT INTO "version_associations" VALUES(199,379,'hvalue_id',126);
INSERT INTO "version_associations" VALUES(200,380,'hvalue_id',127);
INSERT INTO "version_associations" VALUES(201,381,'hvalue_id',128);
INSERT INTO "version_associations" VALUES(202,382,'hvalue_id',129);
INSERT INTO "version_associations" VALUES(203,383,'hvalue_id',129);
INSERT INTO "version_associations" VALUES(204,384,'hvalue_id',130);
INSERT INTO "version_associations" VALUES(205,385,'hvalue_id',130);
INSERT INTO "version_associations" VALUES(206,386,'hvalue_id',131);
INSERT INTO "version_associations" VALUES(207,387,'hvalue_id',131);
INSERT INTO "version_associations" VALUES(208,388,'hvalue_id',131);
INSERT INTO "version_associations" VALUES(209,389,'hvalue_id',131);
INSERT INTO "version_associations" VALUES(210,390,'hvalue_id',132);
INSERT INTO "version_associations" VALUES(211,391,'hvalue_id',133);
INSERT INTO "version_associations" VALUES(212,392,'hvalue_id',134);
INSERT INTO "version_associations" VALUES(213,393,'hvalue_id',134);
INSERT INTO "version_associations" VALUES(214,394,'hvalue_id',135);
INSERT INTO "version_associations" VALUES(215,395,'hvalue_id',136);
INSERT INTO "version_associations" VALUES(216,396,'hvalue_id',136);
INSERT INTO "version_associations" VALUES(217,397,'hvalue_id',5);
INSERT INTO "version_associations" VALUES(218,398,'hvalue_id',5);
INSERT INTO "version_associations" VALUES(219,399,'hvalue_id',13);
INSERT INTO "version_associations" VALUES(220,400,'hvalue_id',13);
INSERT INTO "version_associations" VALUES(221,401,'hvalue_id',30);
INSERT INTO "version_associations" VALUES(222,402,'hvalue_id',30);
INSERT INTO "version_associations" VALUES(223,403,'hvalue_id',32);
INSERT INTO "version_associations" VALUES(224,404,'hvalue_id',137);
INSERT INTO "version_associations" VALUES(225,405,'hvalue_id',137);
INSERT INTO "version_associations" VALUES(226,406,'hvalue_id',138);
INSERT INTO "version_associations" VALUES(227,407,'hvalue_id',139);
INSERT INTO "version_associations" VALUES(228,408,'hvalue_id',140);
INSERT INTO "version_associations" VALUES(229,409,'hvalue_id',140);
INSERT INTO "version_associations" VALUES(230,410,'hvalue_id',141);
INSERT INTO "version_associations" VALUES(231,411,'hvalue_id',141);
INSERT INTO "version_associations" VALUES(232,412,'hvalue_id',142);
INSERT INTO "version_associations" VALUES(233,413,'hvalue_id',142);
INSERT INTO "version_associations" VALUES(234,414,'hvalue_id',143);
INSERT INTO "version_associations" VALUES(235,415,'hvalue_id',143);
INSERT INTO "version_associations" VALUES(236,416,'hvalue_id',143);
INSERT INTO "version_associations" VALUES(237,417,'hvalue_id',144);
INSERT INTO "version_associations" VALUES(238,418,'hvalue_id',144);
INSERT INTO "version_associations" VALUES(239,419,'hvalue_id',144);
INSERT INTO "version_associations" VALUES(240,420,'hvalue_id',145);
INSERT INTO "version_associations" VALUES(241,421,'hvalue_id',146);
INSERT INTO "version_associations" VALUES(242,422,'hvalue_id',146);
INSERT INTO "version_associations" VALUES(243,423,'hvalue_id',147);
INSERT INTO "version_associations" VALUES(244,424,'hvalue_id',148);
INSERT INTO "version_associations" VALUES(245,425,'hvalue_id',149);
INSERT INTO "version_associations" VALUES(246,426,'hvalue_id',149);
INSERT INTO "version_associations" VALUES(247,427,'hvalue_id',149);
INSERT INTO "version_associations" VALUES(248,428,'hvalue_id',150);
INSERT INTO "version_associations" VALUES(249,429,'hvalue_id',150);
INSERT INTO "version_associations" VALUES(250,430,'hvalue_id',7);
INSERT INTO "version_associations" VALUES(251,431,'hvalue_id',151);
INSERT INTO "version_associations" VALUES(252,432,'hvalue_id',151);
INSERT INTO "version_associations" VALUES(253,433,'hvalue_id',151);
INSERT INTO "version_associations" VALUES(254,434,'hvalue_id',151);
INSERT INTO "version_associations" VALUES(255,435,'hvalue_id',152);
INSERT INTO "version_associations" VALUES(256,436,'hvalue_id',152);
INSERT INTO "version_associations" VALUES(257,437,'hvalue_id',153);
INSERT INTO "version_associations" VALUES(258,438,'hvalue_id',153);
INSERT INTO "version_associations" VALUES(259,439,'hvalue_id',154);
INSERT INTO "version_associations" VALUES(260,440,'hvalue_id',154);
INSERT INTO "version_associations" VALUES(261,441,'hvalue_id',154);
INSERT INTO "version_associations" VALUES(262,442,'hvalue_id',155);
INSERT INTO "version_associations" VALUES(263,443,'hvalue_id',156);
INSERT INTO "version_associations" VALUES(264,444,'hvalue_id',156);
INSERT INTO "version_associations" VALUES(265,445,'hvalue_id',157);
INSERT INTO "version_associations" VALUES(266,446,'hvalue_id',158);
INSERT INTO "version_associations" VALUES(267,447,'hvalue_id',158);
INSERT INTO "version_associations" VALUES(268,448,'hvalue_id',158);
INSERT INTO "version_associations" VALUES(269,449,'hvalue_id',159);
INSERT INTO "version_associations" VALUES(270,450,'hvalue_id',159);
INSERT INTO "version_associations" VALUES(271,451,'hvalue_id',159);
INSERT INTO "version_associations" VALUES(272,452,'hvalue_id',160);
INSERT INTO "version_associations" VALUES(273,453,'hvalue_id',161);
INSERT INTO "version_associations" VALUES(274,454,'hvalue_id',162);
INSERT INTO "version_associations" VALUES(275,455,'hvalue_id',163);
INSERT INTO "version_associations" VALUES(276,456,'hvalue_id',164);
INSERT INTO "version_associations" VALUES(277,457,'hvalue_id',164);
INSERT INTO "version_associations" VALUES(278,458,'hvalue_id',164);
INSERT INTO "version_associations" VALUES(279,459,'hvalue_id',164);
INSERT INTO "version_associations" VALUES(280,460,'hvalue_id',165);
INSERT INTO "version_associations" VALUES(281,461,'hvalue_id',166);
INSERT INTO "version_associations" VALUES(282,462,'hvalue_id',166);
INSERT INTO "version_associations" VALUES(283,463,'hvalue_id',167);
INSERT INTO "version_associations" VALUES(284,464,'hvalue_id',168);
INSERT INTO "version_associations" VALUES(285,465,'hvalue_id',168);
INSERT INTO "version_associations" VALUES(286,466,'hvalue_id',6);
INSERT INTO "version_associations" VALUES(287,467,'hvalue_id',169);
INSERT INTO "version_associations" VALUES(288,468,'hvalue_id',169);
INSERT INTO "version_associations" VALUES(289,469,'hvalue_id',170);
INSERT INTO "version_associations" VALUES(290,470,'hvalue_id',171);
INSERT INTO "version_associations" VALUES(291,471,'hvalue_id',171);
INSERT INTO "version_associations" VALUES(292,472,'hvalue_id',172);
INSERT INTO "version_associations" VALUES(293,473,'hvalue_id',172);
INSERT INTO "version_associations" VALUES(294,474,'hvalue_id',173);
INSERT INTO "version_associations" VALUES(295,475,'hvalue_id',173);
INSERT INTO "version_associations" VALUES(296,476,'hvalue_id',173);
INSERT INTO "version_associations" VALUES(297,477,'hvalue_id',173);
INSERT INTO "version_associations" VALUES(298,478,'hvalue_id',173);
INSERT INTO "version_associations" VALUES(299,479,'hvalue_id',174);
INSERT INTO "version_associations" VALUES(300,480,'hvalue_id',175);
INSERT INTO "version_associations" VALUES(301,481,'hvalue_id',23);
INSERT INTO "version_associations" VALUES(302,482,'hvalue_id',176);
INSERT INTO "version_associations" VALUES(303,483,'hvalue_id',176);
INSERT INTO "version_associations" VALUES(304,484,'hvalue_id',176);
INSERT INTO "version_associations" VALUES(305,485,'hvalue_id',177);
INSERT INTO "version_associations" VALUES(306,486,'hvalue_id',177);
INSERT INTO "version_associations" VALUES(307,487,'hvalue_id',177);
INSERT INTO "version_associations" VALUES(308,488,'hvalue_id',177);
INSERT INTO "version_associations" VALUES(309,489,'hvalue_id',178);
INSERT INTO "version_associations" VALUES(310,490,'hvalue_id',178);
INSERT INTO "version_associations" VALUES(311,491,'hvalue_id',178);
INSERT INTO "version_associations" VALUES(312,492,'hvalue_id',178);
INSERT INTO "version_associations" VALUES(313,493,'hvalue_id',179);
INSERT INTO "version_associations" VALUES(314,494,'hvalue_id',179);
CREATE TABLE "versions" ("id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL, "item_type" varchar NOT NULL, "item_id" integer NOT NULL, "event" varchar NOT NULL, "whodunnit" varchar, "object" text(1073741823), "created_at" datetime, "object_changes" text(1073741823), "transaction_id" integer);
INSERT INTO "versions" VALUES(1,'Hvalue',1,'create',NULL,NULL,'2016-09-07 16:34:33.762757','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''1913545''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 1
cityid:
- 
- id011002
rs:
- 
- "未導入"
frs:
- 
- "導入"
pa:
- 
- "導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- "その他"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "札幌市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "さっぽろし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.762757000 +09:00
updated_at:
- 
- *1
',1);
INSERT INTO "versions" VALUES(2,'Hvalue',2,'create',NULL,NULL,'2016-09-07 16:34:33.856351','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''279127''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 2
cityid:
- 
- id012025
rs:
- 
- "未導入"
frs:
- 
- "導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- NEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "函館市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "はこだてし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.856351000 +09:00
updated_at:
- 
- *1
',2);
INSERT INTO "versions" VALUES(3,'Hvalue',3,'create',NULL,NULL,'2016-09-07 16:34:33.871951','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''131928''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 3
cityid:
- 
- id012033
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- NEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "小樽市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おたるし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.871951000 +09:00
updated_at:
- 
- *1
',3);
INSERT INTO "versions" VALUES(4,'Hvalue',4,'create',NULL,NULL,'2016-09-07 16:34:33.887550','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''347095''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 4
cityid:
- 
- id012041
rs:
- 
- "未導入"
frs:
- 
- "導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- NEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "旭川市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あさひかわし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.887550000 +09:00
updated_at:
- 
- *1
',4);
INSERT INTO "versions" VALUES(5,'Hvalue',5,'create',NULL,NULL,'2016-09-07 16:34:33.903149','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''94535''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 5
cityid:
- 
- id012050
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- RKK
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "室蘭市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "むろらんし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.903149000 +09:00
updated_at:
- 
- *1
',5);
INSERT INTO "versions" VALUES(6,'Hvalue',6,'create',NULL,NULL,'2016-09-07 16:34:33.918748','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''181169''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 6
cityid:
- 
- id012068
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- "富士通"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "釧路市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "くしろし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.918748000 +09:00
updated_at:
- 
- *1
',6);
INSERT INTO "versions" VALUES(7,'Hvalue',7,'create',NULL,NULL,'2016-09-07 16:34:33.934347','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''168057''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 7
cityid:
- 
- id012076
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "ズコーシャ"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "帯広市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おびひろし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.934347000 +09:00
updated_at:
- 
- *1
',7);
INSERT INTO "versions" VALUES(8,'Hvalue',8,'create',NULL,NULL,'2016-09-07 16:34:33.949946','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''125689''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 8
cityid:
- 
- id012084
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- NEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "北見市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きたみし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.949946000 +09:00
updated_at:
- 
- *1
',8);
INSERT INTO "versions" VALUES(9,'Hvalue',9,'create',NULL,NULL,'2016-09-07 16:34:33.965545','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''10922''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 9
cityid:
- 
- id012092
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HARP
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "夕張市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ゆうばりし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.965545000 +09:00
updated_at:
- 
- *1
',9);
INSERT INTO "versions" VALUES(10,'Hvalue',10,'create',NULL,NULL,'2016-09-07 16:34:33.981144','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''90145''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 10
cityid:
- 
- id012106
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "富士通"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "岩見沢市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "いわみざわし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.981144000 +09:00
updated_at:
- 
- *1
',10);
INSERT INTO "versions" VALUES(11,'Hvalue',11,'create',NULL,NULL,'2016-09-07 16:34:33.996743','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''40998''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 11
cityid:
- 
- id012114
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "網走市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あばしりし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:33.996743000 +09:00
updated_at:
- 
- *1
',11);
INSERT INTO "versions" VALUES(12,'Hvalue',12,'create',NULL,NULL,'2016-09-07 16:34:34.012342','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''24457''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 12
cityid:
- 
- id012122
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "留萌市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "るもいし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.012342000 +09:00
updated_at:
- 
- *1
',12);
INSERT INTO "versions" VALUES(13,'Hvalue',13,'create',NULL,NULL,'2016-09-07 16:34:34.043541','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''173320''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 13
cityid:
- 
- id012131
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- NEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "苫小牧市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とまこまいし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.043541000 +09:00
updated_at:
- 
- *1
',13);
INSERT INTO "versions" VALUES(14,'Hvalue',14,'create',NULL,NULL,'2016-09-07 16:34:34.059140','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''39595''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 14
cityid:
- 
- id012149
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "稚内市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "わっかないし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.059140000 +09:00
updated_at:
- 
- *1
',14);
INSERT INTO "versions" VALUES(15,'Hvalue',15,'create',NULL,NULL,'2016-09-07 16:34:34.074739','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''26034''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 15
cityid:
- 
- id012157
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "美唄市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "びばいし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.074739000 +09:00
updated_at:
- 
- *1
',15);
INSERT INTO "versions" VALUES(16,'Hvalue',16,'create',NULL,NULL,'2016-09-07 16:34:34.090338','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''16628''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 16
cityid:
- 
- id012165
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "芦別市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あしべつし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.090338000 +09:00
updated_at:
- 
- *1
',16);
INSERT INTO "versions" VALUES(17,'Hvalue',17,'create',NULL,NULL,'2016-09-07 16:34:34.105937','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''123722''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 17
cityid:
- 
- id012173
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- IBM
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "江別市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えべつし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.105937000 +09:00
updated_at:
- 
- *1
',17);
INSERT INTO "versions" VALUES(18,'Hvalue',18,'create',NULL,NULL,'2016-09-07 16:34:34.121536','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''12637''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 18
cityid:
- 
- id012181
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "赤平市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あかびらし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.121536000 +09:00
updated_at:
- 
- *1
',18);
INSERT INTO "versions" VALUES(19,'Hvalue',19,'create',NULL,NULL,'2016-09-07 16:34:34.137135','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''24750''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 19
cityid:
- 
- id012190
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "紋別市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "もんべつし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.137135000 +09:00
updated_at:
- 
- *1
',19);
INSERT INTO "versions" VALUES(20,'Hvalue',20,'create',NULL,NULL,'2016-09-07 16:34:34.152734','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''21787''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 20
cityid:
- 
- id012203
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "士別市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しべつし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.152734000 +09:00
updated_at:
- 
- *1
',20);
INSERT INTO "versions" VALUES(21,'Hvalue',21,'create',NULL,NULL,'2016-09-07 16:34:34.168333','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''30591''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 21
cityid:
- 
- id012211
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "名寄市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なよろし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.168333000 +09:00
updated_at:
- 
- *1
',21);
INSERT INTO "versions" VALUES(22,'Hvalue',22,'create',NULL,NULL,'2016-09-07 16:34:34.183933','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''10221''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 22
cityid:
- 
- id012220
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "その他"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "三笠市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "導入"
citynameKana:
- 
- "みかさし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.183933000 +09:00
updated_at:
- 
- *1
',22);
INSERT INTO "versions" VALUES(23,'Hvalue',23,'create',NULL,NULL,'2016-09-07 16:34:34.199532','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''29201''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 23
cityid:
- 
- id012238
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "根室"
mail:
- 
- "未導入"
vender:
- 
- HCC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "根室市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ねむろし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.199532000 +09:00
updated_at:
- 
- *1
',23);
INSERT INTO "versions" VALUES(24,'Hvalue',24,'create',NULL,NULL,'2016-09-07 16:34:34.215131','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''93604''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 24
cityid:
- 
- id012246
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- "アイネス"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "千歳市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ちとせし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.215131000 +09:00
updated_at:
- 
- *1
',24);
INSERT INTO "versions" VALUES(25,'Hvalue',25,'create',NULL,NULL,'2016-09-07 16:34:34.230730','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''43170''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 25
cityid:
- 
- id012254
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- RKK
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "滝川市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "たきかわし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.230730000 +09:00
updated_at:
- 
- *1
',25);
INSERT INTO "versions" VALUES(26,'Hvalue',26,'create',NULL,NULL,'2016-09-07 16:34:34.246329','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''19056''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 26
cityid:
- 
- id012262
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "砂川市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "すながわし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.246329000 +09:00
updated_at:
- 
- *1
',26);
INSERT INTO "versions" VALUES(27,'Hvalue',27,'create',NULL,NULL,'2016-09-07 16:34:34.261928','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4387''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 27
cityid:
- 
- id012271
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "その他"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "歌志内市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "うたしないし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.261928000 +09:00
updated_at:
- 
- *1
',27);
INSERT INTO "versions" VALUES(28,'Hvalue',28,'create',NULL,NULL,'2016-09-07 16:34:34.277527','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''23709''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 28
cityid:
- 
- id012289
rs:
- 
- "導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "深川市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "導入"
citynameKana:
- 
- "ふかがわし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.277527000 +09:00
updated_at:
- 
- *1
',28);
INSERT INTO "versions" VALUES(29,'Hvalue',29,'create',NULL,NULL,'2016-09-07 16:34:34.293126','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''24259''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 29
cityid:
- 
- id012297
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "富良野市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ふらのし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.293126000 +09:00
updated_at:
- 
- *1
',29);
INSERT INTO "versions" VALUES(30,'Hvalue',30,'create',NULL,NULL,'2016-09-07 16:34:34.308725','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''51526''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 30
cityid:
- 
- id012301
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- RKK
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "登別市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "のぼりべつし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.308725000 +09:00
updated_at:
- 
- *1
',30);
INSERT INTO "versions" VALUES(31,'Hvalue',31,'create',NULL,NULL,'2016-09-07 16:34:34.324324','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''69384''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 31
cityid:
- 
- id012319
rs:
- 
- "未導入"
frs:
- 
- "導入"
pa:
- 
- "未導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- "アイネス"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "恵庭市"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えにわし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.324324000 +09:00
updated_at:
- 
- *1
',31);
INSERT INTO "versions" VALUES(32,'Hvalue',32,'create',NULL,NULL,'2016-09-07 16:34:34.339924','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''36278''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 32
cityid:
- 
- id012335
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- RKK
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "伊達市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "だてし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.339924000 +09:00
updated_at:
- 
- *1
',32);
INSERT INTO "versions" VALUES(33,'Hvalue',33,'create',NULL,NULL,'2016-09-07 16:34:34.355523','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''60353''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 33
cityid:
- 
- id012343
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "北広島市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きたひろしまし"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.355523000 +09:00
updated_at:
- 
- *1
',33);
INSERT INTO "versions" VALUES(34,'Hvalue',34,'create',NULL,NULL,'2016-09-07 16:34:34.371122','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''59449''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 34
cityid:
- 
- id012351
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "石狩"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "石狩市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "いしかりし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.371122000 +09:00
updated_at:
- 
- *1
',34);
INSERT INTO "versions" VALUES(35,'Hvalue',35,'create',NULL,NULL,'2016-09-07 16:34:34.386721','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''48032''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 35
cityid:
- 
- id012360
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "北斗市"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ほくとし"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.386721000 +09:00
updated_at:
- 
- *1
',35);
INSERT INTO "versions" VALUES(36,'Hvalue',36,'create',NULL,NULL,'2016-09-07 16:34:34.402320','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''18766''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 36
cityid:
- 
- id013030
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "当別町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とうべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.402320000 +09:00
updated_at:
- 
- *1
',36);
INSERT INTO "versions" VALUES(37,'Hvalue',37,'create',NULL,NULL,'2016-09-07 16:34:34.417919','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3515''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 37
cityid:
- 
- id013048
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "新篠津村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しんしのつむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.417919000 +09:00
updated_at:
- 
- *1
',37);
INSERT INTO "versions" VALUES(38,'Hvalue',38,'create',NULL,NULL,'2016-09-07 16:34:34.433518','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''8748''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 38
cityid:
- 
- id013315
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "松前町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "まつまえちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.433518000 +09:00
updated_at:
- 
- *1
',38);
INSERT INTO "versions" VALUES(39,'Hvalue',39,'create',NULL,NULL,'2016-09-07 16:34:34.449117','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5114''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 39
cityid:
- 
- id013323
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "福島町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ふくしまちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.449117000 +09:00
updated_at:
- 
- *1
',39);
INSERT INTO "versions" VALUES(40,'Hvalue',40,'create',NULL,NULL,'2016-09-07 16:34:34.464716','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5074''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 40
cityid:
- 
- id013331
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "知内町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しりうちちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.464716000 +09:00
updated_at:
- 
- *1
',40);
INSERT INTO "versions" VALUES(41,'Hvalue',41,'create',NULL,NULL,'2016-09-07 16:34:34.480315','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5341''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 41
cityid:
- 
- id013340
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "木古内町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きこないちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.480315000 +09:00
updated_at:
- 
- *1
',41);
INSERT INTO "versions" VALUES(42,'Hvalue',42,'create',NULL,NULL,'2016-09-07 16:34:34.495915','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''28463''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 42
cityid:
- 
- id013374
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "七飯町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ななえちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.495915000 +09:00
updated_at:
- 
- *1
',42);
INSERT INTO "versions" VALUES(43,'Hvalue',43,'create',NULL,NULL,'2016-09-07 16:34:34.511514','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4767''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 43
cityid:
- 
- id013439
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "鹿部町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しかべちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.511514000 +09:00
updated_at:
- 
- *1
',43);
INSERT INTO "versions" VALUES(44,'Hvalue',44,'create',NULL,NULL,'2016-09-07 16:34:34.527113','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''17859''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 44
cityid:
- 
- id013455
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "森町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "もりまち"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "導入"
created_at:
- 
- &1 2016-09-07 16:34:34.527113000 +09:00
updated_at:
- 
- *1
',44);
INSERT INTO "versions" VALUES(45,'Hvalue',45,'create',NULL,NULL,'2016-09-07 16:34:34.542712','---
gw:
- 
- "導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''18896''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 45
cityid:
- 
- id013463
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "八雲町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "やくもちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.542712000 +09:00
updated_at:
- 
- *1
',45);
INSERT INTO "versions" VALUES(46,'Hvalue',46,'create',NULL,NULL,'2016-09-07 16:34:34.558311','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''6386''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 46
cityid:
- 
- id013471
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "渡島"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "長万部町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おしゃまんべちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.558311000 +09:00
updated_at:
- 
- *1
',46);
INSERT INTO "versions" VALUES(47,'Hvalue',47,'create',NULL,NULL,'2016-09-07 16:34:34.573910','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''9004''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 47
cityid:
- 
- id013617
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "江差町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えさしちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.573910000 +09:00
updated_at:
- 
- *1
',47);
INSERT INTO "versions" VALUES(48,'Hvalue',48,'create',NULL,NULL,'2016-09-07 16:34:34.589509','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準"
ttl:
- 
- ''5428''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 48
cityid:
- 
- id013625
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "上ノ国町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "かみのくにちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.589509000 +09:00
updated_at:
- 
- *1
',48);
INSERT INTO "versions" VALUES(49,'Hvalue',49,'create',NULL,NULL,'2016-09-07 16:34:34.605108','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4409''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 49
cityid:
- 
- id013633
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "導入"
eac:
- 
- "導入"
cityname:
- 
- "厚沢部町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あっさぶちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.605108000 +09:00
updated_at:
- 
- *1
',49);
INSERT INTO "versions" VALUES(50,'Hvalue',50,'create',NULL,NULL,'2016-09-07 16:34:34.620707','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4408''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 50
cityid:
- 
- id013641
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "乙部町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おとべちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.620707000 +09:00
updated_at:
- 
- *1
',50);
INSERT INTO "versions" VALUES(51,'Hvalue',51,'create',NULL,NULL,'2016-09-07 16:34:34.636306','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3033''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 51
cityid:
- 
- id013676
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "奥尻町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おくしりちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.636306000 +09:00
updated_at:
- 
- *1
',51);
INSERT INTO "versions" VALUES(52,'Hvalue',52,'create',NULL,NULL,'2016-09-07 16:34:34.651906','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''6186''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 52
cityid:
- 
- id013706
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "今金町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "いまかねちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.651906000 +09:00
updated_at:
- 
- *1
',52);
INSERT INTO "versions" VALUES(53,'Hvalue',53,'create',NULL,NULL,'2016-09-07 16:34:34.667505','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''9590''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 53
cityid:
- 
- id013714
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "檜山"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "せたな町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "せたなちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.667505000 +09:00
updated_at:
- 
- *1
',53);
INSERT INTO "versions" VALUES(54,'Hvalue',54,'create',NULL,NULL,'2016-09-07 16:34:34.683104','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂（町村会）"
ttl:
- 
- ''1781''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 54
cityid:
- 
- id013919
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "島牧村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しままきむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.683104000 +09:00
updated_at:
- 
- *1
',54);
INSERT INTO "versions" VALUES(55,'Hvalue',55,'create',NULL,NULL,'2016-09-07 16:34:34.698703','---
gw:
- 
- "導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''3443''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 55
cityid:
- 
- id013927
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "寿都町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "すっつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.698703000 +09:00
updated_at:
- 
- *1
',55);
INSERT INTO "versions" VALUES(56,'Hvalue',56,'create',NULL,NULL,'2016-09-07 16:34:34.714302','---
gw:
- 
- "導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準"
ttl:
- 
- ''3250''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 56
cityid:
- 
- id013935
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "黒松内町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "くろまつないちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.714302000 +09:00
updated_at:
- 
- *1
',56);
INSERT INTO "versions" VALUES(57,'Hvalue',57,'create',NULL,NULL,'2016-09-07 16:34:34.729901','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5292''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 57
cityid:
- 
- id013943
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "蘭越町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "らんこしちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.729901000 +09:00
updated_at:
- 
- *1
',57);
INSERT INTO "versions" VALUES(58,'Hvalue',58,'create',NULL,NULL,'2016-09-07 16:34:34.745500','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4823''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 58
cityid:
- 
- id013951
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "ニセコ町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "にせこちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.745500000 +09:00
updated_at:
- 
- *1
',58);
INSERT INTO "versions" VALUES(59,'Hvalue',59,'create',NULL,NULL,'2016-09-07 16:34:34.761099','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2189''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 59
cityid:
- 
- id013960
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "真狩村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "まっかりむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.761099000 +09:00
updated_at:
- 
- *1
',59);
INSERT INTO "versions" VALUES(60,'Hvalue',60,'create',NULL,NULL,'2016-09-07 16:34:34.776698','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''2034''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 60
cityid:
- 
- id013978
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "留寿都村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "るすつむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.776698000 +09:00
updated_at:
- 
- *1
',60);
INSERT INTO "versions" VALUES(61,'Hvalue',61,'create',NULL,NULL,'2016-09-07 16:34:34.792297','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2490''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 61
cityid:
- 
- id013986
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- TKC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "喜茂別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きもべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.792297000 +09:00
updated_at:
- 
- *1
',61);
INSERT INTO "versions" VALUES(62,'Hvalue',62,'create',NULL,NULL,'2016-09-07 16:34:34.807897','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3811''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 62
cityid:
- 
- id013994
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "京極町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きょうごくちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.807897000 +09:00
updated_at:
- 
- *1
',62);
INSERT INTO "versions" VALUES(63,'Hvalue',63,'create',NULL,NULL,'2016-09-07 16:34:34.823496','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂（町村会）"
ttl:
- 
- ''15568''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 63
cityid:
- 
- id014001
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "倶知安町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "くっちゃんちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.823496000 +09:00
updated_at:
- 
- *1
',63);
INSERT INTO "versions" VALUES(64,'Hvalue',64,'create',NULL,NULL,'2016-09-07 16:34:34.839095','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''6428''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 64
cityid:
- 
- id014010
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "共和町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きょうわちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.839095000 +09:00
updated_at:
- 
- *1
',64);
INSERT INTO "versions" VALUES(65,'Hvalue',65,'create',NULL,NULL,'2016-09-07 16:34:34.854694','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''14451''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 65
cityid:
- 
- id014028
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- SSE
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "岩内町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "いわないちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.854694000 +09:00
updated_at:
- 
- *1
',65);
INSERT INTO "versions" VALUES(66,'Hvalue',66,'create',NULL,NULL,'2016-09-07 16:34:34.870293','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂（町村会）"
ttl:
- 
- ''1883''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 66
cityid:
- 
- id014036
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "泊村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とまりむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.870293000 +09:00
updated_at:
- 
- *1
',66);
INSERT INTO "versions" VALUES(67,'Hvalue',67,'create',NULL,NULL,'2016-09-07 16:34:34.885892','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1122''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 67
cityid:
- 
- id014044
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "神恵内村"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "かもえないむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.885892000 +09:00
updated_at:
- 
- *1
',67);
INSERT INTO "versions" VALUES(68,'Hvalue',68,'create',NULL,NULL,'2016-09-07 16:34:34.901491','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2516''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 68
cityid:
- 
- id014052
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "積丹町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しゃこたんちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.901491000 +09:00
updated_at:
- 
- *1
',68);
INSERT INTO "versions" VALUES(69,'Hvalue',69,'create',NULL,NULL,'2016-09-07 16:34:34.917090','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3611''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 69
cityid:
- 
- id014061
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "古平町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ふるびらちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.917090000 +09:00
updated_at:
- 
- *1
',69);
INSERT INTO "versions" VALUES(70,'Hvalue',70,'create',NULL,NULL,'2016-09-07 16:34:34.932689','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''3800''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 70
cityid:
- 
- id014079
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "仁木町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "にきちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.932689000 +09:00
updated_at:
- 
- *1
',70);
INSERT INTO "versions" VALUES(71,'Hvalue',71,'create',NULL,NULL,'2016-09-07 16:34:34.948288','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''21258''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 71
cityid:
- 
- id014087
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "余市町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "よいちちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.948288000 +09:00
updated_at:
- 
- *1
',71);
INSERT INTO "versions" VALUES(72,'Hvalue',72,'create',NULL,NULL,'2016-09-07 16:34:34.963888','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1262''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 72
cityid:
- 
- id014095
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "後志"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "赤井川村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あかいがわむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.963888000 +09:00
updated_at:
- 
- *1
',72);
INSERT INTO "versions" VALUES(73,'Hvalue',73,'create',NULL,NULL,'2016-09-07 16:34:34.979487','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''8778''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 73
cityid:
- 
- id014231
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "南幌町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なんぽろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.979487000 +09:00
updated_at:
- 
- *1
',73);
INSERT INTO "versions" VALUES(74,'Hvalue',74,'create',NULL,NULL,'2016-09-07 16:34:34.995086','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂（町村会）"
ttl:
- 
- ''6194''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 74
cityid:
- 
- id014249
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "奈井江町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ないえちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:34.995086000 +09:00
updated_at:
- 
- *1
',74);
INSERT INTO "versions" VALUES(75,'Hvalue',75,'create',NULL,NULL,'2016-09-07 16:34:35.010685','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4086''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 75
cityid:
- 
- id014257
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "上砂川町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "かみすながわちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.010685000 +09:00
updated_at:
- 
- *1
',75);
INSERT INTO "versions" VALUES(76,'Hvalue',76,'create',NULL,NULL,'2016-09-07 16:34:35.026284','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5896''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 76
cityid:
- 
- id014273
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "由仁町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ゆにちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.026284000 +09:00
updated_at:
- 
- *1
',76);
INSERT INTO "versions" VALUES(77,'Hvalue',77,'create',NULL,NULL,'2016-09-07 16:34:35.041883','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''11691''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 77
cityid:
- 
- id014281
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "長沼町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ながぬまちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.041883000 +09:00
updated_at:
- 
- *1
',77);
INSERT INTO "versions" VALUES(78,'Hvalue',78,'create',NULL,NULL,'2016-09-07 16:34:35.057482','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''13340''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 78
cityid:
- 
- id014290
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "栗山町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "くりやまちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.057482000 +09:00
updated_at:
- 
- *1
',78);
INSERT INTO "versions" VALUES(79,'Hvalue',79,'create',NULL,NULL,'2016-09-07 16:34:35.073081','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4859''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 79
cityid:
- 
- id014303
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "月形町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "つきがたちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.073081000 +09:00
updated_at:
- 
- *1
',79);
INSERT INTO "versions" VALUES(80,'Hvalue',80,'create',NULL,NULL,'2016-09-07 16:34:35.088680','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2206''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 80
cityid:
- 
- id014311
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "浦臼町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "うらうすちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.088680000 +09:00
updated_at:
- 
- *1
',80);
INSERT INTO "versions" VALUES(81,'Hvalue',81,'create',NULL,NULL,'2016-09-07 16:34:35.104279','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7249''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 81
cityid:
- 
- id014320
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "新十津川町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しんとつかわちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.104279000 +09:00
updated_at:
- 
- *1
',81);
INSERT INTO "versions" VALUES(82,'Hvalue',82,'create',NULL,NULL,'2016-09-07 16:34:35.119879','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3462''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 82
cityid:
- 
- id014338
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "妹背牛町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "もせうしちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.119879000 +09:00
updated_at:
- 
- *1
',82);
INSERT INTO "versions" VALUES(83,'Hvalue',83,'create',NULL,NULL,'2016-09-07 16:34:35.135478','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2730''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 83
cityid:
- 
- id014346
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "秩父別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ちっぷべつちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.135478000 +09:00
updated_at:
- 
- *1
',83);
INSERT INTO "versions" VALUES(84,'Hvalue',84,'create',NULL,NULL,'2016-09-07 16:34:35.151077','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3049''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 84
cityid:
- 
- id014362
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "雨竜町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "うりゅうちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.151077000 +09:00
updated_at:
- 
- *1
',84);
INSERT INTO "versions" VALUES(85,'Hvalue',85,'create',NULL,NULL,'2016-09-07 16:34:35.166676','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2193''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 85
cityid:
- 
- id014371
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "北竜町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ほくりゅうちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.166676000 +09:00
updated_at:
- 
- *1
',85);
INSERT INTO "versions" VALUES(86,'Hvalue',86,'create',NULL,NULL,'2016-09-07 16:34:35.182275','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3612''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 86
cityid:
- 
- id014389
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "空知"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "沼田町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ぬまたちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.182275000 +09:00
updated_at:
- 
- *1
',86);
INSERT INTO "versions" VALUES(87,'Hvalue',87,'create',NULL,NULL,'2016-09-07 16:34:35.197874','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7345''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 87
cityid:
- 
- id014524
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "鷹栖町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "たかすちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.197874000 +09:00
updated_at:
- 
- *1
',87);
INSERT INTO "versions" VALUES(88,'Hvalue',88,'create',NULL,NULL,'2016-09-07 16:34:35.213473','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''9292''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 88
cityid:
- 
- id014532
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- "その他"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "東神楽町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ひがしかぐらちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.213473000 +09:00
updated_at:
- 
- *1
',88);
INSERT INTO "versions" VALUES(89,'Hvalue',89,'create',NULL,NULL,'2016-09-07 16:34:35.229072','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7087''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 89
cityid:
- 
- id014541
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "当麻町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とうまちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.229072000 +09:00
updated_at:
- 
- *1
',89);
INSERT INTO "versions" VALUES(90,'Hvalue',90,'create',NULL,NULL,'2016-09-07 16:34:35.244671','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4042''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 90
cityid:
- 
- id014559
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "比布町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ぴっぷちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.244671000 +09:00
updated_at:
- 
- *1
',90);
INSERT INTO "versions" VALUES(91,'Hvalue',91,'create',NULL,NULL,'2016-09-07 16:34:35.260270','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3328''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 91
cityid:
- 
- id014567
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "愛別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あいべつちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.260270000 +09:00
updated_at:
- 
- *1
',91);
INSERT INTO "versions" VALUES(92,'Hvalue',92,'create',NULL,NULL,'2016-09-07 16:34:35.275870','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4532''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 92
cityid:
- 
- id014575
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "上川町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "かみかわちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.275870000 +09:00
updated_at:
- 
- *1
',92);
INSERT INTO "versions" VALUES(93,'Hvalue',93,'create',NULL,NULL,'2016-09-07 16:34:35.291469','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7859''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 93
cityid:
- 
- id014583
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "東川町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ひがしかわちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.291469000 +09:00
updated_at:
- 
- *1
',93);
INSERT INTO "versions" VALUES(94,'Hvalue',94,'create',NULL,NULL,'2016-09-07 16:34:35.307068','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''10956''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 94
cityid:
- 
- id014591
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "美瑛町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "びえいちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.307068000 +09:00
updated_at:
- 
- *1
',94);
INSERT INTO "versions" VALUES(95,'Hvalue',95,'create',NULL,NULL,'2016-09-07 16:34:35.322667','---
gw:
- 
- "導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準"
ttl:
- 
- ''11545''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 95
cityid:
- 
- id014605
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "導入"
eac:
- 
- "導入"
cityname:
- 
- "上富良野町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "かみふらのちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.322667000 +09:00
updated_at:
- 
- *1
',95);
INSERT INTO "versions" VALUES(96,'Hvalue',96,'create',NULL,NULL,'2016-09-07 16:34:35.338266','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''5477''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 96
cityid:
- 
- id014613
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "中富良野町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なかふらのちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.338266000 +09:00
updated_at:
- 
- *1
',96);
INSERT INTO "versions" VALUES(97,'Hvalue',97,'create',NULL,NULL,'2016-09-07 16:34:35.353865','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2814''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 97
cityid:
- 
- id014621
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "南富良野町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "みなみふらのちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.353865000 +09:00
updated_at:
- 
- *1
',97);
INSERT INTO "versions" VALUES(98,'Hvalue',98,'create',NULL,NULL,'2016-09-07 16:34:35.369464','---
gw:
- 
- "導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1394''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 98
cityid:
- 
- id014630
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "占冠村"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しむかっぷむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.369464000 +09:00
updated_at:
- 
- *1
',98);
INSERT INTO "versions" VALUES(99,'Hvalue',99,'create',NULL,NULL,'2016-09-07 16:34:35.385063','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3832''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 99
cityid:
- 
- id014648
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "和寒町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "わっさむちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.385063000 +09:00
updated_at:
- 
- *1
',99);
INSERT INTO "versions" VALUES(100,'Hvalue',100,'create',NULL,NULL,'2016-09-07 16:34:35.400662','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準"
ttl:
- 
- ''3565''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 100
cityid:
- 
- id014656
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "剣淵町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "けんぶちちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.400662000 +09:00
updated_at:
- 
- *1
',100);
INSERT INTO "versions" VALUES(101,'Hvalue',101,'create',NULL,NULL,'2016-09-07 16:34:35.416261','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3775''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 101
cityid:
- 
- id014681
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "下川町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しもかわちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.416261000 +09:00
updated_at:
- 
- *1
',101);
INSERT INTO "versions" VALUES(102,'Hvalue',102,'create',NULL,NULL,'2016-09-07 16:34:35.431861','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''5178''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 102
cityid:
- 
- id014699
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "美深町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "びふかちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.431861000 +09:00
updated_at:
- 
- *1
',102);
INSERT INTO "versions" VALUES(103,'Hvalue',103,'create',NULL,NULL,'2016-09-07 16:34:35.447460','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''995''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 103
cityid:
- 
- id014702
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "音威子府村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おといねっぷむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.447460000 +09:00
updated_at:
- 
- *1
',103);
INSERT INTO "versions" VALUES(104,'Hvalue',104,'create',NULL,NULL,'2016-09-07 16:34:35.463059','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1907''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 104
cityid:
- 
- id014711
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "中川町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なかがわちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- ''''
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.463059000 +09:00
updated_at:
- 
- *1
',104);
INSERT INTO "versions" VALUES(105,'Hvalue',105,'create',NULL,NULL,'2016-09-07 16:34:35.478658','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1710''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 105
cityid:
- 
- id014729
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "上川"
mail:
- 
- "未導入"
vender:
- 
- "その他"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "幌加内町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ほろかないちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.478658000 +09:00
updated_at:
- 
- *1
',105);
INSERT INTO "versions" VALUES(106,'Hvalue',106,'create',NULL,NULL,'2016-09-07 16:34:35.494257','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5078''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 106
cityid:
- 
- id014818
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "増毛町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ましけちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.494257000 +09:00
updated_at:
- 
- *1
',106);
INSERT INTO "versions" VALUES(107,'Hvalue',107,'create',NULL,NULL,'2016-09-07 16:34:35.509856','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3717''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 107
cityid:
- 
- id014826
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "小平町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おびらちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.509856000 +09:00
updated_at:
- 
- *1
',107);
INSERT INTO "versions" VALUES(108,'Hvalue',108,'create',NULL,NULL,'2016-09-07 16:34:35.525455','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''3656''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 108
cityid:
- 
- id014834
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "苫前町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とままえちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.525455000 +09:00
updated_at:
- 
- *1
',108);
INSERT INTO "versions" VALUES(109,'Hvalue',109,'create',NULL,NULL,'2016-09-07 16:34:35.541054','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準"
ttl:
- 
- ''7964''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 109
cityid:
- 
- id014842
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "羽幌町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "はぼろちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.541054000 +09:00
updated_at:
- 
- *1
',109);
INSERT INTO "versions" VALUES(110,'Hvalue',110,'create',NULL,NULL,'2016-09-07 16:34:35.556653','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1369''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 110
cityid:
- 
- id014851
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- ''''
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "初山別村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しょさんべつむら"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.556653000 +09:00
updated_at:
- 
- *1
',110);
INSERT INTO "versions" VALUES(111,'Hvalue',111,'create',NULL,NULL,'2016-09-07 16:34:35.572252','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''3084''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 111
cityid:
- 
- id014869
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "遠別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えんべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "導入"
created_at:
- 
- &1 2016-09-07 16:34:35.572252000 +09:00
updated_at:
- 
- *1
',111);
INSERT INTO "versions" VALUES(112,'Hvalue',112,'create',NULL,NULL,'2016-09-07 16:34:35.587852','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''3780''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 112
cityid:
- 
- id014877
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "留萌"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "天塩町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "てしおちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.587852000 +09:00
updated_at:
- 
- *1
',112);
INSERT INTO "versions" VALUES(113,'Hvalue',113,'create',NULL,NULL,'2016-09-07 16:34:35.603451','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2825''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 113
cityid:
- 
- id015113
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "猿払村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "さるふつむら"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.603451000 +09:00
updated_at:
- 
- *1
',113);
INSERT INTO "versions" VALUES(114,'Hvalue',114,'create',NULL,NULL,'2016-09-07 16:34:35.619050','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4168''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 114
cityid:
- 
- id015121
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "浜頓別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "はまとんべつちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.619050000 +09:00
updated_at:
- 
- *1
',114);
INSERT INTO "versions" VALUES(115,'Hvalue',115,'create',NULL,NULL,'2016-09-07 16:34:35.634649','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1974''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 115
cityid:
- 
- id015130
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "中頓別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なかとんべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.634649000 +09:00
updated_at:
- 
- *1
',115);
INSERT INTO "versions" VALUES(116,'Hvalue',116,'create',NULL,NULL,'2016-09-07 16:34:35.650248','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''9125''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 116
cityid:
- 
- id015148
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- TAS
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "枝幸町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えさしちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.650248000 +09:00
updated_at:
- 
- *1
',116);
INSERT INTO "versions" VALUES(117,'Hvalue',117,'create',NULL,NULL,'2016-09-07 16:34:35.665847','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4378''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 117
cityid:
- 
- id015164
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "豊富町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とよとみちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.665847000 +09:00
updated_at:
- 
- *1
',117);
INSERT INTO "versions" VALUES(118,'Hvalue',118,'create',NULL,NULL,'2016-09-07 16:34:35.697045','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3078''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 118
cityid:
- 
- id015172
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "礼文町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "れぶんちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.697045000 +09:00
updated_at:
- 
- *1
',118);
INSERT INTO "versions" VALUES(119,'Hvalue',119,'create',NULL,NULL,'2016-09-07 16:34:35.712644','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2590''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 119
cityid:
- 
- id015181
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "利尻町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "りしりちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.712644000 +09:00
updated_at:
- 
- *1
',119);
INSERT INTO "versions" VALUES(120,'Hvalue',120,'create',NULL,NULL,'2016-09-07 16:34:35.728243','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3037''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 120
cityid:
- 
- id015199
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "利尻富士町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "りしりふじちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.728243000 +09:00
updated_at:
- 
- *1
',120);
INSERT INTO "versions" VALUES(121,'Hvalue',121,'create',NULL,NULL,'2016-09-07 16:34:35.743843','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2677''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 121
cityid:
- 
- id015202
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "宗谷"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "幌延町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ほろのべちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.743843000 +09:00
updated_at:
- 
- *1
',121);
INSERT INTO "versions" VALUES(122,'Hvalue',122,'create',NULL,NULL,'2016-09-07 16:34:35.759442','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''21575''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 122
cityid:
- 
- id015431
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "三和"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "美幌町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "びほろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.759442000 +09:00
updated_at:
- 
- *1
',122);
INSERT INTO "versions" VALUES(123,'Hvalue',123,'create',NULL,NULL,'2016-09-07 16:34:35.775041','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''5646''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 123
cityid:
- 
- id015440
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "津別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "つべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.775041000 +09:00
updated_at:
- 
- *1
',123);
INSERT INTO "versions" VALUES(124,'Hvalue',124,'create',NULL,NULL,'2016-09-07 16:34:35.790640','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''13045''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 124
cityid:
- 
- id015458
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "斜里町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しゃりちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.790640000 +09:00
updated_at:
- 
- *1
',124);
INSERT INTO "versions" VALUES(125,'Hvalue',125,'create',NULL,NULL,'2016-09-07 16:34:35.806239','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4551''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 125
cityid:
- 
- id015466
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "清里町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "きよさとちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.806239000 +09:00
updated_at:
- 
- *1
',125);
INSERT INTO "versions" VALUES(126,'Hvalue',126,'create',NULL,NULL,'2016-09-07 16:34:35.821838','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5358''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 126
cityid:
- 
- id015474
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "小清水町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "こしみずちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.821838000 +09:00
updated_at:
- 
- *1
',126);
INSERT INTO "versions" VALUES(127,'Hvalue',127,'create',NULL,NULL,'2016-09-07 16:34:35.837437','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5435''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 127
cityid:
- 
- id015491
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "ズコーシャ"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "訓子府町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "くんねっぷちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.837437000 +09:00
updated_at:
- 
- *1
',127);
INSERT INTO "versions" VALUES(128,'Hvalue',128,'create',NULL,NULL,'2016-09-07 16:34:35.853036','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3428''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 128
cityid:
- 
- id015504
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "置戸町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おけとちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.853036000 +09:00
updated_at:
- 
- *1
',128);
INSERT INTO "versions" VALUES(129,'Hvalue',129,'create',NULL,NULL,'2016-09-07 16:34:35.868635','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''5892''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 129
cityid:
- 
- id015521
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "佐呂間町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "さろまちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.868635000 +09:00
updated_at:
- 
- *1
',129);
INSERT INTO "versions" VALUES(130,'Hvalue',130,'create',NULL,NULL,'2016-09-07 16:34:35.884234','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''22265''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 130
cityid:
- 
- id015555
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "遠軽町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えんがるちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.884234000 +09:00
updated_at:
- 
- *1
',130);
INSERT INTO "versions" VALUES(131,'Hvalue',131,'create',NULL,NULL,'2016-09-07 16:34:35.899834','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''10041''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 131
cityid:
- 
- id015598
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- TAS
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "導入"
eac:
- 
- "導入"
cityname:
- 
- "湧別町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ゆうべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.899834000 +09:00
updated_at:
- 
- *1
',131);
INSERT INTO "versions" VALUES(132,'Hvalue',132,'create',NULL,NULL,'2016-09-07 16:34:35.915433','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3028''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 132
cityid:
- 
- id015601
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- TAS
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "滝上町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "たきのうえちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.915433000 +09:00
updated_at:
- 
- *1
',132);
INSERT INTO "versions" VALUES(133,'Hvalue',133,'create',NULL,NULL,'2016-09-07 16:34:35.931032','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4301''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 133
cityid:
- 
- id015610
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "興部町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おこっぺちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.931032000 +09:00
updated_at:
- 
- *1
',133);
INSERT INTO "versions" VALUES(134,'Hvalue',134,'create',NULL,NULL,'2016-09-07 16:34:35.946631','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''1135''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 134
cityid:
- 
- id015628
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- CB
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "西興部村"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "にしおこっぺむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.946631000 +09:00
updated_at:
- 
- *1
',134);
INSERT INTO "versions" VALUES(135,'Hvalue',135,'create',NULL,NULL,'2016-09-07 16:34:35.962230','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4939''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 135
cityid:
- 
- id015636
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "雄武町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おうむちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.962230000 +09:00
updated_at:
- 
- *1
',135);
INSERT INTO "versions" VALUES(136,'Hvalue',136,'create',NULL,NULL,'2016-09-07 16:34:35.977829','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7933''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 136
cityid:
- 
- id015644
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "オホーツク"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "大空町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おおぞらちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.977829000 +09:00
updated_at:
- 
- *1
',136);
INSERT INTO "versions" VALUES(137,'Hvalue',137,'create',NULL,NULL,'2016-09-07 16:34:35.993428','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''4528''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 137
cityid:
- 
- id015717
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "豊浦町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とようらちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:35.993428000 +09:00
updated_at:
- 
- *1
',137);
INSERT INTO "versions" VALUES(138,'Hvalue',138,'create',NULL,NULL,'2016-09-07 16:34:36.009027','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''3232''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 138
cityid:
- 
- id015750
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- RKK
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "壮瞥町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "そうべつちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.009027000 +09:00
updated_at:
- 
- *1
',138);
INSERT INTO "versions" VALUES(139,'Hvalue',139,'create',NULL,NULL,'2016-09-07 16:34:36.024626','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''19376''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 139
cityid:
- 
- id015784
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "白老町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しらおいちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.024626000 +09:00
updated_at:
- 
- *1
',139);
INSERT INTO "versions" VALUES(140,'Hvalue',140,'create',NULL,NULL,'2016-09-07 16:34:36.040225','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''4890''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 140
cityid:
- 
- id015814
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- iTEC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "厚真町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あつまちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.040225000 +09:00
updated_at:
- 
- *1
',140);
INSERT INTO "versions" VALUES(141,'Hvalue',141,'create',NULL,NULL,'2016-09-07 16:34:36.055825','---
gw:
- 
- "導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''10132''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 141
cityid:
- 
- id015849
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- SEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "洞爺湖町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とうやこちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.055825000 +09:00
updated_at:
- 
- *1
',141);
INSERT INTO "versions" VALUES(142,'Hvalue',142,'create',NULL,NULL,'2016-09-07 16:34:36.071424','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''8726''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 142
cityid:
- 
- id015857
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "安平町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あびらちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.071424000 +09:00
updated_at:
- 
- *1
',142);
INSERT INTO "versions" VALUES(143,'Hvalue',143,'create',NULL,NULL,'2016-09-07 16:34:36.087023','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''9746''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 143
cityid:
- 
- id015865
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "胆振"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "むかわ町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "むかわちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.087023000 +09:00
updated_at:
- 
- *1
',143);
INSERT INTO "versions" VALUES(144,'Hvalue',144,'create',NULL,NULL,'2016-09-07 16:34:36.102622','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準"
ttl:
- 
- ''13615''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 144
cityid:
- 
- id016012
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "日高町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ひだかちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.102622000 +09:00
updated_at:
- 
- *1
',144);
INSERT INTO "versions" VALUES(145,'Hvalue',145,'create',NULL,NULL,'2016-09-07 16:34:36.118221','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5596''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 145
cityid:
- 
- id016021
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "平取町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "びらとりちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.118221000 +09:00
updated_at:
- 
- *1
',145);
INSERT INTO "versions" VALUES(146,'Hvalue',146,'create',NULL,NULL,'2016-09-07 16:34:36.133820','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5775''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 146
cityid:
- 
- id016047
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "新冠町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "にいかっぷちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.133820000 +09:00
updated_at:
- 
- *1
',146);
INSERT INTO "versions" VALUES(147,'Hvalue',147,'create',NULL,NULL,'2016-09-07 16:34:36.149419','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''14389''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 147
cityid:
- 
- id016071
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "浦河町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "うらかわちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.149419000 +09:00
updated_at:
- 
- *1
',147);
INSERT INTO "versions" VALUES(148,'Hvalue',148,'create',NULL,NULL,'2016-09-07 16:34:36.165018','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5114''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 148
cityid:
- 
- id016080
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "様似町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "さまにちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.165018000 +09:00
updated_at:
- 
- *1
',148);
INSERT INTO "versions" VALUES(149,'Hvalue',149,'create',NULL,NULL,'2016-09-07 16:34:36.180617','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''5413''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 149
cityid:
- 
- id016098
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "えりも町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "えりもちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.180617000 +09:00
updated_at:
- 
- *1
',149);
INSERT INTO "versions" VALUES(150,'Hvalue',150,'create',NULL,NULL,'2016-09-07 16:34:36.196216','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''25419''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 150
cityid:
- 
- id016101
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "日高"
mail:
- 
- "未導入"
vender:
- 
- NEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "新ひだか町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しんひだかちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.196216000 +09:00
updated_at:
- 
- *1
',150);
INSERT INTO "versions" VALUES(151,'Hvalue',151,'create',NULL,NULL,'2016-09-07 16:34:36.211816','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''45085''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 151
cityid:
- 
- id016314
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- HBA
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "音更町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "おとふけちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.211816000 +09:00
updated_at:
- 
- *1
',151);
INSERT INTO "versions" VALUES(152,'Hvalue',152,'create',NULL,NULL,'2016-09-07 16:34:36.227415','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''6416''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 152
cityid:
- 
- id016322
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "ズコーシャ"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "士幌町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しほろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.227415000 +09:00
updated_at:
- 
- *1
',152);
INSERT INTO "versions" VALUES(153,'Hvalue',153,'create',NULL,NULL,'2016-09-07 16:34:36.243014','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''6416''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 153
cityid:
- 
- id016331
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "ズコーシャ"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "上士幌町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "かみしほろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.243014000 +09:00
updated_at:
- 
- *1
',153);
INSERT INTO "versions" VALUES(154,'Hvalue',154,'create',NULL,NULL,'2016-09-07 16:34:36.258613','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''5702''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 154
cityid:
- 
- id016349
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "鹿追町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しかおいちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.258613000 +09:00
updated_at:
- 
- *1
',154);
INSERT INTO "versions" VALUES(155,'Hvalue',155,'create',NULL,NULL,'2016-09-07 16:34:36.274212','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂（町村会）"
ttl:
- 
- ''6653''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 155
cityid:
- 
- id016357
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "新得町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しんとくちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.274212000 +09:00
updated_at:
- 
- *1
',155);
INSERT INTO "versions" VALUES(156,'Hvalue',156,'create',NULL,NULL,'2016-09-07 16:34:36.289811','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''9961''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 156
cityid:
- 
- id016365
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "清水町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しみずちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.289811000 +09:00
updated_at:
- 
- *1
',156);
INSERT INTO "versions" VALUES(157,'Hvalue',157,'create',NULL,NULL,'2016-09-07 16:34:36.305410','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''18905''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 157
cityid:
- 
- id016373
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "芽室町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "めむろちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.305410000 +09:00
updated_at:
- 
- *1
',157);
INSERT INTO "versions" VALUES(158,'Hvalue',158,'create',NULL,NULL,'2016-09-07 16:34:36.321009','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''4006''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 158
cityid:
- 
- id016381
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "中札内村"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なかさつないむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.321009000 +09:00
updated_at:
- 
- *1
',158);
INSERT INTO "versions" VALUES(159,'Hvalue',159,'create',NULL,NULL,'2016-09-07 16:34:36.336608','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''3391''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 159
cityid:
- 
- id016390
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "更別村"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "さらべつむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.336608000 +09:00
updated_at:
- 
- *1
',159);
INSERT INTO "versions" VALUES(160,'Hvalue',160,'create',NULL,NULL,'2016-09-07 16:34:36.352207','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5977''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 160
cityid:
- 
- id016411
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "ズコーシャ"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "大樹町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "たいきちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.352207000 +09:00
updated_at:
- 
- *1
',160);
INSERT INTO "versions" VALUES(161,'Hvalue',161,'create',NULL,NULL,'2016-09-07 16:34:36.367807','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7881''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 161
cityid:
- 
- id016420
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- HCC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "広尾町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ひろおちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.367807000 +09:00
updated_at:
- 
- *1
',161);
INSERT INTO "versions" VALUES(162,'Hvalue',162,'create',NULL,NULL,'2016-09-07 16:34:36.383406','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''26547''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 162
cityid:
- 
- id016438
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "幕別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "まくべつちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.383406000 +09:00
updated_at:
- 
- *1
',162);
INSERT INTO "versions" VALUES(163,'Hvalue',163,'create',NULL,NULL,'2016-09-07 16:34:36.399005','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7527''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 163
cityid:
- 
- id016446
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "アート"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "池田町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "いけだちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.399005000 +09:00
updated_at:
- 
- *1
',163);
INSERT INTO "versions" VALUES(164,'Hvalue',164,'create',NULL,NULL,'2016-09-07 16:34:36.414604','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "改訂"
ttl:
- 
- ''3394''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 164
cityid:
- 
- id016454
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "導入"
eac:
- 
- "導入"
cityname:
- 
- "豊頃町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "とよころちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.414604000 +09:00
updated_at:
- 
- *1
',164);
INSERT INTO "versions" VALUES(165,'Hvalue',165,'create',NULL,NULL,'2016-09-07 16:34:36.430203','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''8275''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 165
cityid:
- 
- id016462
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "ズコーシャ"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "本別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ほんべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.430203000 +09:00
updated_at:
- 
- *1
',165);
INSERT INTO "versions" VALUES(166,'Hvalue',166,'create',NULL,NULL,'2016-09-07 16:34:36.445802','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''7630''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 166
cityid:
- 
- id016471
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- HDC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "足寄町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あしょろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.445802000 +09:00
updated_at:
- 
- *1
',166);
INSERT INTO "versions" VALUES(167,'Hvalue',167,'create',NULL,NULL,'2016-09-07 16:34:36.461401','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''2650''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 167
cityid:
- 
- id016489
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "陸別町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "りくべつちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.461401000 +09:00
updated_at:
- 
- *1
',167);
INSERT INTO "versions" VALUES(168,'Hvalue',168,'create',NULL,NULL,'2016-09-07 16:34:36.477000','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''5460''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 168
cityid:
- 
- id016497
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "十勝"
mail:
- 
- "未導入"
vender:
- 
- TKC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "浦幌町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "うらほろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.477000000 +09:00
updated_at:
- 
- *1
',168);
INSERT INTO "versions" VALUES(169,'Hvalue',169,'create',NULL,NULL,'2016-09-07 16:34:36.492599','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''20526''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 169
cityid:
- 
- id016616
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- iTEC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "釧路町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "くしろちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.492599000 +09:00
updated_at:
- 
- *1
',169);
INSERT INTO "versions" VALUES(170,'Hvalue',170,'create',NULL,NULL,'2016-09-07 16:34:36.508198','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''10630''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 170
cityid:
- 
- id016624
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "厚岸町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "あっけしちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.508198000 +09:00
updated_at:
- 
- *1
',170);
INSERT INTO "versions" VALUES(171,'Hvalue',171,'create',NULL,NULL,'2016-09-07 16:34:36.523798','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''6511''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 171
cityid:
- 
- id016632
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "浜中町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "はまなかちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.523798000 +09:00
updated_at:
- 
- *1
',171);
INSERT INTO "versions" VALUES(172,'Hvalue',172,'create',NULL,NULL,'2016-09-07 16:34:36.539397','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''8285''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 172
cityid:
- 
- id016641
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "標茶町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しべちゃちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.539397000 +09:00
updated_at:
- 
- *1
',172);
INSERT INTO "versions" VALUES(173,'Hvalue',173,'create',NULL,NULL,'2016-09-07 16:34:36.554996','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''8278''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "導入"
id:
- 
- 173
cityid:
- 
- id016659
rs:
- 
- "導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- "北海HISYS"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "弟子屈町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "導入"
citynameKana:
- 
- "てしかがちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.554996000 +09:00
updated_at:
- 
- *1
',173);
INSERT INTO "versions" VALUES(174,'Hvalue',174,'create',NULL,NULL,'2016-09-07 16:34:36.570595','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''2627''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 174
cityid:
- 
- id016675
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- HCC
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "鶴居村"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "つるいむら"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.570595000 +09:00
updated_at:
- 
- *1
',174);
INSERT INTO "versions" VALUES(175,'Hvalue',175,'create',NULL,NULL,'2016-09-07 16:34:36.586194','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''9294''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 175
cityid:
- 
- id016683
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "釧路"
mail:
- 
- "未導入"
vender:
- 
- HID
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "未導入"
cityname:
- 
- "白糠町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しらぬかちょう"
kiban:
- 
- "未導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.586194000 +09:00
updated_at:
- 
- *1
',175);
INSERT INTO "versions" VALUES(176,'Hvalue',176,'create',NULL,NULL,'2016-09-07 16:34:36.601793','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''15855''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 176
cityid:
- 
- id016918
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "根室"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "別海町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "べつかいちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.601793000 +09:00
updated_at:
- 
- *1
',176);
INSERT INTO "versions" VALUES(177,'Hvalue',177,'create',NULL,NULL,'2016-09-07 16:34:36.617392','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''23982''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 177
cityid:
- 
- id016926
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "根室"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "中標津町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "なかしべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.617392000 +09:00
updated_at:
- 
- *1
',177);
INSERT INTO "versions" VALUES(178,'Hvalue',178,'create',NULL,NULL,'2016-09-07 16:34:36.632991','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''5646''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 178
cityid:
- 
- id016934
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "根室"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "導入"
ft:
- 
- "導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "標津町"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "しべつちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.632991000 +09:00
updated_at:
- 
- *1
',178);
INSERT INTO "versions" VALUES(179,'Hvalue',179,'create',NULL,NULL,'2016-09-07 16:34:36.648590','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "導入"
ca:
- 
- "未導入"
kokaike:
- 
- "基準（町村会）"
ttl:
- 
- ''18905''
et:
- 
- "導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 179
cityid:
- 
- id016942
rs:
- 
- "未導入"
frs:
- 
- "未導入"
pa:
- 
- "導入"
bureau:
- 
- "根室"
mail:
- 
- "未導入"
vender:
- 
- "町村会"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "羅臼町"
bu:
- 
- "未導入"
todoku:
- 
- "未導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "らうすちょう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "未導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.648590000 +09:00
updated_at:
- 
- *1
',179);
INSERT INTO "versions" VALUES(180,'Hvalue',180,'create',NULL,NULL,'2016-09-07 16:34:36.664189','---
gw:
- 
- "未導入"
el_kyodo:
- 
- "未導入"
ca:
- 
- "未導入"
kokaike:
- 
- "未導入"
ttl:
- 
- ''0''
et:
- 
- "未導入"
memo_service:
- 
- ''''
ib:
- 
- "未導入"
id:
- 
- 180
cityid:
- 
- id010006
rs:
- 
- "導入"
frs:
- 
- "未導入"
pa:
- 
- "未導入"
bureau:
- 
- "-"
mail:
- 
- "未導入"
vender:
- 
- "-"
ns:
- 
- "未導入"
koumu:
- 
- "未導入"
ft:
- 
- "未導入"
ps:
- 
- "未導入"
eac:
- 
- "導入"
cityname:
- 
- "北海道"
bu:
- 
- "未導入"
todoku:
- 
- "導入"
kyougi:
- 
- "参加"
fn:
- 
- "未導入"
citynameKana:
- 
- "ほっかいどう"
kiban:
- 
- "導入"
memo_kiban:
- 
- ''''
ss:
- 
- "未導入"
eps:
- 
- "導入"
cms:
- 
- "未導入"
created_at:
- 
- &1 2016-09-07 16:34:36.664189000 +09:00
updated_at:
- 
- *1
',180);
INSERT INTO "versions" VALUES(181,'Hcontact',1,'create',NULL,NULL,'2016-09-07 16:34:38.114906','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- |-
  代表：011-231-4111（内線23-558、23-223、23-222、23-224）
  直通：011-204-5174
mailAddress:
- 
- |-
  toda.naruyoshi@pref.hokkaido.lg.jp
  takamatsu.masahiro@pref.hokkaido.lg.jp
  saitou.fuyuki@pref.hokkaido.lg.jp
memo:
- 
- ''''
cityname:
- 
- "北海道"
cityid:
- 
- id010006
person:
- 
- "戸田主幹、高松主査、齊藤主査、（荒井主査）"
bureau:
- 
- "-"
department:
- 
- |-
  情報政策課
  地域情報化グループ
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 0
created_at:
- 
- &1 2016-09-07 16:34:38.114906000 +09:00
updated_at:
- 
- *1
id:
- 
- 1
',181);
INSERT INTO "versions" VALUES(182,'Hcontact',2,'create',NULL,NULL,'2016-09-07 16:34:38.130505','---
service:
- 
- "電子調達"
phone:
- 
- |-
  代表：011-231-4111（内線23-593）
  直通：011-204-5171
mailAddress:
- 
- konno.kazuyuki@pref.hokkaido.lg.jp
memo:
- 
- ''''
cityname:
- 
- "北海道"
cityid:
- 
- id010006
person:
- 
- "今野主査"
bureau:
- 
- "-"
department:
- 
- |-
  情報政策課
  利活用グループ
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 0
created_at:
- 
- &1 2016-09-07 16:34:38.130505000 +09:00
updated_at:
- 
- *1
id:
- 
- 2
',182);
INSERT INTO "versions" VALUES(183,'Hcontact',3,'create',NULL,NULL,'2016-09-07 16:34:38.161703','---
service:
- 
- "電子調達"
phone:
- 
- 0133-72-3155
mailAddress:
- 
- keiyaku@city.ishikari.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "石狩市"
cityid:
- 
- id012351
person:
- 
- "米原様、斉藤様"
bureau:
- 
- "-"
department:
- 
- "石狩市契約課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 34
created_at:
- 
- &1 2016-09-07 16:34:38.161703000 +09:00
updated_at:
- 
- *1
id:
- 
- 3
',183);
INSERT INTO "versions" VALUES(184,'Hcontact',4,'create',NULL,NULL,'2016-09-07 16:34:38.177302','---
service:
- 
- "リソース"
phone:
- 
- |-
  代表：011-231-4111（内線23-594）
  直通：011-204-5171
mailAddress:
- 
- iwasaki.keisuke@pref.hokkaido.lg.jp
memo:
- 
- ''''
cityname:
- 
- "北海道"
cityid:
- 
- id010006
person:
- 
- "岩崎主任"
bureau:
- 
- "-"
department:
- 
- |-
  情報政策課
  利活用グループ
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 0
created_at:
- 
- &1 2016-09-07 16:34:38.177302000 +09:00
updated_at:
- 
- *1
id:
- 
- 4
',184);
INSERT INTO "versions" VALUES(185,'Hcontact',5,'create',NULL,NULL,'2016-09-07 16:34:38.192901','---
service:
- 
- "任用支援"
phone:
- 
- |-
  情報システムG：011-231-4111（内線23-264）、直通：011-204-5171
  教職員課：011-204-5726
mailAddress:
- 
- nagata.hisato@pref.hokkaido.lg.jp
memo:
- 
- ''''
cityname:
- 
- "北海道"
cityid:
- 
- id010006
person:
- 
- |-
  長田主査（情報システムG）
  田海様（教職員課）
bureau:
- 
- "-"
department:
- 
- |-
  情報政策課情報システムグループ
  教育庁教職員課
mailAddress2:
- 
- taumi.shingo@pref.hokkaido.lg.jp
hvalue_id:
- 
- 0
created_at:
- 
- &1 2016-09-07 16:34:38.192901000 +09:00
updated_at:
- 
- *1
id:
- 
- 5
',185);
INSERT INTO "versions" VALUES(186,'Hcontact',6,'create',NULL,NULL,'2016-09-07 16:34:38.224099','---
service:
- 
- "ファイル転送"
phone:
- 
- 011-204-5590
mailAddress:
- 
- |-
  yamauchi.yasuyoshi@pref.hokkaido.net
  yamauchi.yasuyoshi@cals-hokkaido.net
memo:
- 
- ''''
cityname:
- 
- "北海道"
cityid:
- 
- id010006
person:
- 
- "山内主任"
bureau:
- 
- "-"
department:
- 
- |-
  建設部　建設政策局
  建設管理課　積算管理グループ
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 0
created_at:
- 
- &1 2016-09-07 16:34:38.224099000 +09:00
updated_at:
- 
- *1
id:
- 
- 6
',186);
INSERT INTO "versions" VALUES(187,'Hcontact',7,'create',NULL,NULL,'2016-09-07 16:34:38.239699','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "道教委"
cityid:
- 
- iddokyoi
person:
- 
- ''''
bureau:
- 
- "-"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 180
created_at:
- 
- &1 2016-09-07 16:34:38.239699000 +09:00
updated_at:
- 
- *1
id:
- 
- 7
',187);
INSERT INTO "versions" VALUES(188,'Hcontact',8,'create',NULL,NULL,'2016-09-07 16:34:38.255298','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "札幌市"
cityid:
- 
- id011002
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 1
created_at:
- 
- &1 2016-09-07 16:34:38.255298000 +09:00
updated_at:
- 
- *1
id:
- 
- 8
',188);
INSERT INTO "versions" VALUES(189,'Hcontact',9,'create',NULL,NULL,'2016-09-07 16:34:38.286496','---
service:
- 
- "施設予約"
phone:
- 
- "(011)211-2184"
mailAddress:
- 
- dai.kato@city.sapporo.jp
memo:
- 
- ''''
cityname:
- 
- "札幌市"
cityid:
- 
- id011002
person:
- 
- "加藤様"
bureau:
- 
- "石狩"
department:
- 
- "情報化推進部IT推進課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 1
created_at:
- 
- &1 2016-09-07 16:34:38.286496000 +09:00
updated_at:
- 
- *1
id:
- 
- 9
',189);
INSERT INTO "versions" VALUES(190,'Hcontact',10,'create',NULL,NULL,'2016-09-07 16:34:38.302095','---
service:
- 
- "公会計（改訂）"
phone:
- 
- 011-211-2216
mailAddress:
- 
- |-
  takahiro.shimoyauchi@city.sapporo.jp
  hiroki.mitsui@city.sapporo.jp
memo:
- 
- |-
  平成26年度の情報。
  担当者が異動いている可能性有
cityname:
- 
- "札幌市"
cityid:
- 
- id011002
person:
- 
- |-
  下谷内（シモヤウチ） 様、
  三井 様
bureau:
- 
- "石狩"
department:
- 
- "財政局 財政部 企画調整課"
mailAddress2:
- 
- zaisei@city.sapporo.jp
hvalue_id:
- 
- 1
created_at:
- 
- &1 2016-09-07 16:34:38.302095000 +09:00
updated_at:
- 
- *1
id:
- 
- 10
',190);
INSERT INTO "versions" VALUES(191,'Hcontact',11,'create',NULL,NULL,'2016-09-07 16:34:38.317694','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "江別市"
cityid:
- 
- id012173
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 17
created_at:
- 
- &1 2016-09-07 16:34:38.317694000 +09:00
updated_at:
- 
- *1
id:
- 
- 11
',191);
INSERT INTO "versions" VALUES(192,'Hcontact',12,'create',NULL,NULL,'2016-09-07 16:34:38.348892','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "千歳市"
cityid:
- 
- id012246
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 24
created_at:
- 
- &1 2016-09-07 16:34:38.348892000 +09:00
updated_at:
- 
- *1
id:
- 
- 12
',192);
INSERT INTO "versions" VALUES(193,'Hcontact',13,'create',NULL,NULL,'2016-09-07 16:34:38.364491','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "恵庭市"
cityid:
- 
- id012319
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 31
created_at:
- 
- &1 2016-09-07 16:34:38.364491000 +09:00
updated_at:
- 
- *1
id:
- 
- 13
',193);
INSERT INTO "versions" VALUES(194,'Hcontact',14,'create',NULL,NULL,'2016-09-07 16:34:38.395690','---
service:
- 
- "施設予約"
phone:
- 
- 0123-33-3131内線2213
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "恵庭市"
cityid:
- 
- id012319
person:
- 
- "主査　山本様"
bureau:
- 
- "石狩"
department:
- 
- "総務部 総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 31
created_at:
- 
- &1 2016-09-07 16:34:38.395690000 +09:00
updated_at:
- 
- *1
id:
- 
- 14
',194);
INSERT INTO "versions" VALUES(195,'Hcontact',15,'create',NULL,NULL,'2016-09-07 16:34:38.411289','---
service:
- 
- "校務支援"
phone:
- 
- 0123-33-3131（内1611）
mailAddress:
- 
- yamaguchi-akihiro@city.eniwa.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "恵庭市"
cityid:
- 
- id012319
person:
- 
- "主査　山口　様"
bureau:
- 
- "石狩"
department:
- 
- "恵庭市教育委員会　教育部教育総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 31
created_at:
- 
- &1 2016-09-07 16:34:38.411289000 +09:00
updated_at:
- 
- *1
id:
- 
- 15
',195);
INSERT INTO "versions" VALUES(196,'Hcontact',16,'create',NULL,NULL,'2016-09-07 16:34:38.426888','---
service:
- 
- "ファイル転送"
phone:
- 
- 0123-33-3131（内線2214）
mailAddress:
- 
- tanaka-akiko@city.eniwa.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "恵庭市"
cityid:
- 
- id012319
person:
- 
- "主事　田中様"
bureau:
- 
- "石狩"
department:
- 
- "総務部総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 31
created_at:
- 
- &1 2016-09-07 16:34:38.426888000 +09:00
updated_at:
- 
- *1
id:
- 
- 16
',196);
INSERT INTO "versions" VALUES(197,'Hcontact',17,'create',NULL,NULL,'2016-09-07 16:34:38.442487','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "北広島市"
cityid:
- 
- id012343
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 33
created_at:
- 
- &1 2016-09-07 16:34:38.442487000 +09:00
updated_at:
- 
- *1
id:
- 
- 17
',197);
INSERT INTO "versions" VALUES(198,'Hcontact',18,'create',NULL,NULL,'2016-09-07 16:34:38.473685','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "石狩市"
cityid:
- 
- id012351
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 34
created_at:
- 
- &1 2016-09-07 16:34:38.473685000 +09:00
updated_at:
- 
- *1
id:
- 
- 18
',198);
INSERT INTO "versions" VALUES(199,'Hcontact',19,'create',NULL,NULL,'2016-09-07 16:34:38.489284','---
service:
- 
- "電子調達"
phone:
- 
- 0133-72-3159
mailAddress:
- 
- jyouhou@city.ishikari.lg.jp
memo:
- 
- ''''
cityname:
- 
- "石狩市"
cityid:
- 
- id012351
person:
- 
- "主査　宮本様"
bureau:
- 
- "石狩"
department:
- 
- "総務部情報推進課情報推進担当"
mailAddress2:
- 
- Tomonori.Miyamoto@city.ishikari.hokkaido.jp
hvalue_id:
- 
- 34
created_at:
- 
- &1 2016-09-07 16:34:38.489284000 +09:00
updated_at:
- 
- *1
id:
- 
- 19
',199);
INSERT INTO "versions" VALUES(200,'Hcontact',20,'create',NULL,NULL,'2016-09-07 16:34:38.504883','---
service:
- 
- "校務支援"
phone:
- 
- 0133-72-3171
mailAddress:
- 
- gakkou.k@city.ishikari.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "石狩市"
cityid:
- 
- id012351
person:
- 
- |-
  主査　樋口
  主査　山下
bureau:
- 
- "石狩"
department:
- 
- |-
  石狩市教育委員会　生涯学習部
  学校教育課　学校教育担当
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 34
created_at:
- 
- &1 2016-09-07 16:34:38.504883000 +09:00
updated_at:
- 
- *1
id:
- 
- 20
',200);
INSERT INTO "versions" VALUES(201,'Hcontact',21,'create',NULL,NULL,'2016-09-07 16:34:38.536081','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "当別町"
cityid:
- 
- id013030
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 36
created_at:
- 
- &1 2016-09-07 16:34:38.536081000 +09:00
updated_at:
- 
- *1
id:
- 
- 21
',201);
INSERT INTO "versions" VALUES(202,'Hcontact',22,'create',NULL,NULL,'2016-09-07 16:34:38.551681','---
service:
- 
- "ファイル転送"
phone:
- 
- "０１３３－２３－３０６９"
mailAddress:
- 
- tomonori.fujiwara@town.tobetsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "当別町"
cityid:
- 
- id013030
person:
- 
- "藤原様"
bureau:
- 
- "石狩"
department:
- 
- "企画部 情報課 情報管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 36
created_at:
- 
- &1 2016-09-07 16:34:38.551681000 +09:00
updated_at:
- 
- *1
id:
- 
- 22
',202);
INSERT INTO "versions" VALUES(203,'Hcontact',23,'create',NULL,NULL,'2016-09-07 16:34:38.567280','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "新篠津村"
cityid:
- 
- id013048
person:
- 
- ''''
bureau:
- 
- "石狩"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 37
created_at:
- 
- &1 2016-09-07 16:34:38.567280000 +09:00
updated_at:
- 
- *1
id:
- 
- 23
',203);
INSERT INTO "versions" VALUES(204,'Hcontact',24,'create',NULL,NULL,'2016-09-07 16:34:38.598478','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "函館市"
cityid:
- 
- id012025
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 2
created_at:
- 
- &1 2016-09-07 16:34:38.598478000 +09:00
updated_at:
- 
- *1
id:
- 
- 24
',204);
INSERT INTO "versions" VALUES(205,'Hcontact',25,'create',NULL,NULL,'2016-09-07 16:34:38.614077','---
service:
- 
- "施設予約"
phone:
- 
- "直通：0138-21-3829"
mailAddress:
- 
- matsubayashi@city.hakodate.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "函館市"
cityid:
- 
- id012025
person:
- 
- "松林様"
bureau:
- 
- "渡島"
department:
- 
- |-
  総務部
  情報システム課
mailAddress2:
- 
- system@city.hakodate.hokkaido.jp
hvalue_id:
- 
- 2
created_at:
- 
- &1 2016-09-07 16:34:38.614077000 +09:00
updated_at:
- 
- *1
id:
- 
- 25
',205);
INSERT INTO "versions" VALUES(206,'Hcontact',26,'create',NULL,NULL,'2016-09-07 16:34:38.629676','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：0138-21-3829"
mailAddress:
- 
- system@city.hakodate.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "函館市"
cityid:
- 
- id012025
person:
- 
- "菊地様"
bureau:
- 
- "渡島"
department:
- 
- |-
  総務部
  情報システム課
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 2
created_at:
- 
- &1 2016-09-07 16:34:38.629676000 +09:00
updated_at:
- 
- *1
id:
- 
- 26
',206);
INSERT INTO "versions" VALUES(207,'Hcontact',27,'create',NULL,NULL,'2016-09-07 16:34:38.645275','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "北斗市"
cityid:
- 
- id012360
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 35
created_at:
- 
- &1 2016-09-07 16:34:38.645275000 +09:00
updated_at:
- 
- *1
id:
- 
- 27
',207);
INSERT INTO "versions" VALUES(208,'Hcontact',28,'create',NULL,NULL,'2016-09-07 16:34:38.676473','---
service:
- 
- "校務支援"
phone:
- 
- 0138-74-2000
mailAddress:
- 
- takada_ayako@city.hokuto.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "北斗市"
cityid:
- 
- id012360
person:
- 
- "主事　高田様"
bureau:
- 
- "渡島"
department:
- 
- "教育委員会学校教育課総務係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 35
created_at:
- 
- &1 2016-09-07 16:34:38.676473000 +09:00
updated_at:
- 
- *1
id:
- 
- 28
',208);
INSERT INTO "versions" VALUES(209,'Hcontact',29,'create',NULL,NULL,'2016-09-07 16:34:38.692072','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "松前町"
cityid:
- 
- id013315
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 38
created_at:
- 
- &1 2016-09-07 16:34:38.692072000 +09:00
updated_at:
- 
- *1
id:
- 
- 29
',209);
INSERT INTO "versions" VALUES(210,'Hcontact',30,'create',NULL,NULL,'2016-09-07 16:34:38.707672','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "福島町"
cityid:
- 
- id013323
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 39
created_at:
- 
- &1 2016-09-07 16:34:38.707672000 +09:00
updated_at:
- 
- *1
id:
- 
- 30
',210);
INSERT INTO "versions" VALUES(211,'Hcontact',31,'create',NULL,NULL,'2016-09-07 16:34:38.738870','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "知内町"
cityid:
- 
- id013331
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 40
created_at:
- 
- &1 2016-09-07 16:34:38.738870000 +09:00
updated_at:
- 
- *1
id:
- 
- 31
',211);
INSERT INTO "versions" VALUES(212,'Hcontact',32,'create',NULL,NULL,'2016-09-07 16:34:38.754469','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "木古内町"
cityid:
- 
- id013340
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 41
created_at:
- 
- &1 2016-09-07 16:34:38.754469000 +09:00
updated_at:
- 
- *1
id:
- 
- 32
',212);
INSERT INTO "versions" VALUES(213,'Hcontact',33,'create',NULL,NULL,'2016-09-07 16:34:38.770068','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "七飯町"
cityid:
- 
- id013374
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 42
created_at:
- 
- &1 2016-09-07 16:34:38.770068000 +09:00
updated_at:
- 
- *1
id:
- 
- 33
',213);
INSERT INTO "versions" VALUES(214,'Hcontact',34,'create',NULL,NULL,'2016-09-07 16:34:38.785667','---
service:
- 
- "校務支援"
phone:
- 
- 0138‐66-2067
mailAddress:
- 
- y_shinoda@town.nanae.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "七飯町"
cityid:
- 
- id013374
person:
- 
- "主事　篠田様"
bureau:
- 
- "渡島"
department:
- 
- "教育委員会学校教育課学校教育係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 42
created_at:
- 
- &1 2016-09-07 16:34:38.785667000 +09:00
updated_at:
- 
- *1
id:
- 
- 34
',214);
INSERT INTO "versions" VALUES(215,'Hcontact',35,'create',NULL,NULL,'2016-09-07 16:34:38.816865','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "鹿部町"
cityid:
- 
- id013439
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 43
created_at:
- 
- &1 2016-09-07 16:34:38.816865000 +09:00
updated_at:
- 
- *1
id:
- 
- 35
',215);
INSERT INTO "versions" VALUES(216,'Hcontact',36,'create',NULL,NULL,'2016-09-07 16:34:38.832464','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- satoh-s@town.shikabe.lg.jp
memo:
- 
- ''''
cityname:
- 
- "鹿部町"
cityid:
- 
- id013439
person:
- 
- "係長　佐藤様"
bureau:
- 
- "渡島"
department:
- 
- "教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 43
created_at:
- 
- &1 2016-09-07 16:34:38.832464000 +09:00
updated_at:
- 
- *1
id:
- 
- 36
',216);
INSERT INTO "versions" VALUES(217,'Hcontact',37,'create',NULL,NULL,'2016-09-07 16:34:38.863663','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "森町"
cityid:
- 
- id013455
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 44
created_at:
- 
- &1 2016-09-07 16:34:38.863663000 +09:00
updated_at:
- 
- *1
id:
- 
- 37
',217);
INSERT INTO "versions" VALUES(218,'Hcontact',38,'create',NULL,NULL,'2016-09-07 16:34:38.894861','---
service:
- 
- CMS
phone:
- 
- "直通：01374-7-1281"
mailAddress:
- 
- kasai-t@town.hokkaido-mori.lg.jp
memo:
- 
- ''''
cityname:
- 
- "森町"
cityid:
- 
- id013455
person:
- 
- "主任　葛西様"
bureau:
- 
- "渡島"
department:
- 
- "総務課行政改革推進係(兼)情報管理係(兼)財務係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 44
created_at:
- 
- &1 2016-09-07 16:34:38.894861000 +09:00
updated_at:
- 
- *1
id:
- 
- 38
',218);
INSERT INTO "versions" VALUES(219,'Hcontact',39,'create',NULL,NULL,'2016-09-07 16:34:38.926059','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：01374-7-1281"
mailAddress:
- 
- |-
  yamamoto-y@town.hokkaido-mori.lg.jp
  admin@town.hokkaido-mori.lg.jp
memo:
- 
- ''''
cityname:
- 
- "森町"
cityid:
- 
- id013455
person:
- 
- "山本様"
bureau:
- 
- "渡島"
department:
- 
- "総務課情報管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 44
created_at:
- 
- &1 2016-09-07 16:34:38.926059000 +09:00
updated_at:
- 
- *1
id:
- 
- 39
',219);
INSERT INTO "versions" VALUES(220,'Hcontact',40,'create',NULL,NULL,'2016-09-07 16:34:38.941658','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "八雲町"
cityid:
- 
- id013463
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 45
created_at:
- 
- &1 2016-09-07 16:34:38.941658000 +09:00
updated_at:
- 
- *1
id:
- 
- 40
',220);
INSERT INTO "versions" VALUES(221,'Hcontact',41,'create',NULL,NULL,'2016-09-07 16:34:38.957257','---
service:
- 
- GW
phone:
- 
- "代表：0137-62-2111（内線382）"
mailAddress:
- 
- joho@town.yakumo.lg.jp
memo:
- 
- ''''
cityname:
- 
- "八雲町"
cityid:
- 
- id013463
person:
- 
- "中村様、前田様"
bureau:
- 
- "渡島"
department:
- 
- "情報政策室情報政策係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 45
created_at:
- 
- &1 2016-09-07 16:34:38.957257000 +09:00
updated_at:
- 
- *1
id:
- 
- 41
',221);
INSERT INTO "versions" VALUES(222,'Hcontact',42,'create',NULL,NULL,'2016-09-07 16:34:38.972856','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0137-62-2111（内線382）"
mailAddress:
- 
- joho@town.yakumo.lg.jp
memo:
- 
- ''''
cityname:
- 
- "八雲町"
cityid:
- 
- id013463
person:
- 
- "中村様、前田様"
bureau:
- 
- "渡島"
department:
- 
- "情報政策室情報政策係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 45
created_at:
- 
- &1 2016-09-07 16:34:38.972856000 +09:00
updated_at:
- 
- *1
id:
- 
- 42
',222);
INSERT INTO "versions" VALUES(223,'Hcontact',43,'create',NULL,NULL,'2016-09-07 16:34:39.004054','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "長万部町"
cityid:
- 
- id013471
person:
- 
- ''''
bureau:
- 
- "渡島"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 46
created_at:
- 
- &1 2016-09-07 16:34:39.004054000 +09:00
updated_at:
- 
- *1
id:
- 
- 43
',223);
INSERT INTO "versions" VALUES(224,'Hcontact',44,'create',NULL,NULL,'2016-09-07 16:34:39.019654','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "江差町"
cityid:
- 
- id013617
person:
- 
- ''''
bureau:
- 
- "檜山"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 47
created_at:
- 
- &1 2016-09-07 16:34:39.019654000 +09:00
updated_at:
- 
- *1
id:
- 
- 44
',224);
INSERT INTO "versions" VALUES(225,'Hcontact',45,'create',NULL,NULL,'2016-09-07 16:34:39.035253','---
service:
- 
- "公会計（基準）"
phone:
- 
- "直通：0139-55-2311"
mailAddress:
- 
- masae.ito@town.kaminokuni.lg.jp
memo:
- 
- ''''
cityname:
- 
- "上ノ国町"
cityid:
- 
- id013625
person:
- 
- "主事　伊藤様"
bureau:
- 
- "檜山"
department:
- 
- "財政課財政経理グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 48
created_at:
- 
- &1 2016-09-07 16:34:39.035253000 +09:00
updated_at:
- 
- *1
id:
- 
- 45
',225);
INSERT INTO "versions" VALUES(226,'Hcontact',46,'create',NULL,NULL,'2016-09-07 16:34:39.050852','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "厚沢部町"
cityid:
- 
- id013633
person:
- 
- ''''
bureau:
- 
- "檜山"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 49
created_at:
- 
- &1 2016-09-07 16:34:39.050852000 +09:00
updated_at:
- 
- *1
id:
- 
- 46
',226);
INSERT INTO "versions" VALUES(227,'Hcontact',47,'create',NULL,NULL,'2016-09-07 16:34:39.066451','---
service:
- 
- "人事給与"
phone:
- 
- "代表：0139‐64‐3311（内線16）"
mailAddress:
- 
- fukuda@town.assabu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "厚沢部町"
cityid:
- 
- id013633
person:
- 
- "主事　福田様"
bureau:
- 
- "檜山"
department:
- 
- "総務政策課総務係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 49
created_at:
- 
- &1 2016-09-07 16:34:39.066451000 +09:00
updated_at:
- 
- *1
id:
- 
- 47
',227);
INSERT INTO "versions" VALUES(228,'Hcontact',48,'create',NULL,NULL,'2016-09-07 16:34:39.097649','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ninomiya@town.assabu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "厚沢部町"
cityid:
- 
- id013633
person:
- 
- "係長　二宮様"
bureau:
- 
- "檜山"
department:
- 
- "教育委員会事務局学校教育係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 49
created_at:
- 
- &1 2016-09-07 16:34:39.097649000 +09:00
updated_at:
- 
- *1
id:
- 
- 48
',228);
INSERT INTO "versions" VALUES(229,'Hcontact',49,'create',NULL,NULL,'2016-09-07 16:34:39.113248','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "乙部町"
cityid:
- 
- id013641
person:
- 
- ''''
bureau:
- 
- "檜山"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 50
created_at:
- 
- &1 2016-09-07 16:34:39.113248000 +09:00
updated_at:
- 
- *1
id:
- 
- 49
',229);
INSERT INTO "versions" VALUES(230,'Hcontact',50,'create',NULL,NULL,'2016-09-07 16:34:39.128847','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "奥尻町"
cityid:
- 
- id013676
person:
- 
- ''''
bureau:
- 
- "檜山"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 51
created_at:
- 
- &1 2016-09-07 16:34:39.128847000 +09:00
updated_at:
- 
- *1
id:
- 
- 50
',230);
INSERT INTO "versions" VALUES(231,'Hcontact',51,'create',NULL,NULL,'2016-09-07 16:34:39.144446','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "今金町"
cityid:
- 
- id013706
person:
- 
- ''''
bureau:
- 
- "檜山"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 52
created_at:
- 
- &1 2016-09-07 16:34:39.144446000 +09:00
updated_at:
- 
- *1
id:
- 
- 51
',231);
INSERT INTO "versions" VALUES(232,'Hcontact',52,'create',NULL,NULL,'2016-09-07 16:34:39.160045','---
service:
- 
- "校務支援"
phone:
- 
- ''0137-82-3488 ''
mailAddress:
- 
- naoki.sato@town.imakane.lg.jp
memo:
- 
- ''''
cityname:
- 
- "今金町"
cityid:
- 
- id013706
person:
- 
- "係長　佐藤様"
bureau:
- 
- "檜山"
department:
- 
- "教育委員会学校教育グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 52
created_at:
- 
- &1 2016-09-07 16:34:39.160045000 +09:00
updated_at:
- 
- *1
id:
- 
- 52
',232);
INSERT INTO "versions" VALUES(233,'Hcontact',53,'create',NULL,NULL,'2016-09-07 16:34:39.191244','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0137-82-0111（内線233）"
mailAddress:
- 
- syo.ito@town.imakane.lg.jp
memo:
- 
- ''''
cityname:
- 
- "今金町"
cityid:
- 
- id013706
person:
- 
- "主事　伊藤様"
bureau:
- 
- "檜山"
department:
- 
- "総務財政課総務グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 52
created_at:
- 
- &1 2016-09-07 16:34:39.191244000 +09:00
updated_at:
- 
- *1
id:
- 
- 53
',233);
INSERT INTO "versions" VALUES(234,'Hcontact',54,'create',NULL,NULL,'2016-09-07 16:34:39.206843','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "せたな町"
cityid:
- 
- id013714
person:
- 
- ''''
bureau:
- 
- "檜山"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 53
created_at:
- 
- &1 2016-09-07 16:34:39.206843000 +09:00
updated_at:
- 
- *1
id:
- 
- 54
',234);
INSERT INTO "versions" VALUES(235,'Hcontact',55,'create',NULL,NULL,'2016-09-07 16:34:39.222442','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "小樽市"
cityid:
- 
- id012033
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 3
created_at:
- 
- &1 2016-09-07 16:34:39.222442000 +09:00
updated_at:
- 
- *1
id:
- 
- 55
',235);
INSERT INTO "versions" VALUES(236,'Hcontact',56,'create',NULL,NULL,'2016-09-07 16:34:39.238041','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "島牧村"
cityid:
- 
- id013919
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 54
created_at:
- 
- &1 2016-09-07 16:34:39.238041000 +09:00
updated_at:
- 
- *1
id:
- 
- 56
',236);
INSERT INTO "versions" VALUES(237,'Hcontact',57,'create',NULL,NULL,'2016-09-07 16:34:39.253640','---
service:
- 
- "公会計（改訂・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "島牧村"
cityid:
- 
- id013919
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 54
created_at:
- 
- &1 2016-09-07 16:34:39.253640000 +09:00
updated_at:
- 
- *1
id:
- 
- 57
',237);
INSERT INTO "versions" VALUES(238,'Hcontact',58,'create',NULL,NULL,'2016-09-07 16:34:39.284838','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "寿都町"
cityid:
- 
- id013927
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 55
created_at:
- 
- &1 2016-09-07 16:34:39.284838000 +09:00
updated_at:
- 
- *1
id:
- 
- 58
',238);
INSERT INTO "versions" VALUES(239,'Hcontact',59,'create',NULL,NULL,'2016-09-07 16:34:39.300437','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "寿都町"
cityid:
- 
- id013927
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 55
created_at:
- 
- &1 2016-09-07 16:34:39.300437000 +09:00
updated_at:
- 
- *1
id:
- 
- 59
',239);
INSERT INTO "versions" VALUES(240,'Hcontact',60,'create',NULL,NULL,'2016-09-07 16:34:39.316036','---
service:
- 
- GW
phone:
- 
- 013662-2608
mailAddress:
- 
- jyoukan@town.suttu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "寿都町"
cityid:
- 
- id013927
person:
- 
- |-
  蝦名 様、
  高橋 様
bureau:
- 
- "後志"
department:
- 
- "企画課 情報管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 55
created_at:
- 
- &1 2016-09-07 16:34:39.316036000 +09:00
updated_at:
- 
- *1
id:
- 
- 60
',240);
INSERT INTO "versions" VALUES(241,'Hcontact',61,'create',NULL,NULL,'2016-09-07 16:34:39.331636','---
service:
- 
- "校務支援"
phone:
- 
- 0136-62-2100
mailAddress:
- 
- kyouiku02@town.suttu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "寿都町"
cityid:
- 
- id013927
person:
- 
- "鎌田係長"
bureau:
- 
- "後志"
department:
- 
- "寿都町教育委員会総務管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 55
created_at:
- 
- &1 2016-09-07 16:34:39.331636000 +09:00
updated_at:
- 
- *1
id:
- 
- 61
',241);
INSERT INTO "versions" VALUES(242,'Hcontact',62,'create',NULL,NULL,'2016-09-07 16:34:39.347235','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "黒松内町"
cityid:
- 
- id013935
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 56
created_at:
- 
- &1 2016-09-07 16:34:39.347235000 +09:00
updated_at:
- 
- *1
id:
- 
- 62
',242);
INSERT INTO "versions" VALUES(243,'Hcontact',63,'create',NULL,NULL,'2016-09-07 16:34:39.362834','---
service:
- 
- "公会計（基準）"
phone:
- 
- 0136-72-3311
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "黒松内町"
cityid:
- 
- id013935
person:
- 
- "江戸 様"
bureau:
- 
- "後志"
department:
- 
- "総務課 財政係"
mailAddress2:
- 
- zaisei@town.kuromatsunai.hokkaido.jp
hvalue_id:
- 
- 56
created_at:
- 
- &1 2016-09-07 16:34:39.362834000 +09:00
updated_at:
- 
- *1
id:
- 
- 63
',243);
INSERT INTO "versions" VALUES(244,'Hcontact',64,'create',NULL,NULL,'2016-09-07 16:34:39.394032','---
service:
- 
- GW
phone:
- 
- 0136-72-3311
mailAddress:
- 
- s_miura@town.kuromatsunai.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "黒松内町"
cityid:
- 
- id013935
person:
- 
- |-
  三浦 様
  江戸 様
bureau:
- 
- "後志"
department:
- 
- "総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 56
created_at:
- 
- &1 2016-09-07 16:34:39.394032000 +09:00
updated_at:
- 
- *1
id:
- 
- 64
',244);
INSERT INTO "versions" VALUES(245,'Hcontact',65,'create',NULL,NULL,'2016-09-07 16:34:39.409631','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "蘭越町"
cityid:
- 
- id013943
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 57
created_at:
- 
- &1 2016-09-07 16:34:39.409631000 +09:00
updated_at:
- 
- *1
id:
- 
- 65
',245);
INSERT INTO "versions" VALUES(246,'Hcontact',66,'create',NULL,NULL,'2016-09-07 16:34:39.425230','---
service:
- 
- "校務支援"
phone:
- 
- "０１３６-５７-５１１１"
mailAddress:
- 
- yamamoto_kiyotaka@town.rankoshi.lg.jp
memo:
- 
- ''''
cityname:
- 
- "蘭越町"
cityid:
- 
- id013943
person:
- 
- "主幹　山本 様"
bureau:
- 
- "後志"
department:
- 
- |-
  蘭越町教育委員会
  学務課
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 57
created_at:
- 
- &1 2016-09-07 16:34:39.425230000 +09:00
updated_at:
- 
- *1
id:
- 
- 66
',246);
INSERT INTO "versions" VALUES(247,'Hcontact',67,'create',NULL,NULL,'2016-09-07 16:34:39.456428','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- "道立学校のみ"
cityname:
- 
- "ニセコ町"
cityid:
- 
- id013951
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 58
created_at:
- 
- &1 2016-09-07 16:34:39.456428000 +09:00
updated_at:
- 
- *1
id:
- 
- 67
',247);
INSERT INTO "versions" VALUES(248,'Hcontact',68,'create',NULL,NULL,'2016-09-07 16:34:39.472027','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "真狩村"
cityid:
- 
- id013960
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 59
created_at:
- 
- &1 2016-09-07 16:34:39.472027000 +09:00
updated_at:
- 
- *1
id:
- 
- 68
',248);
INSERT INTO "versions" VALUES(249,'Hcontact',69,'create',NULL,NULL,'2016-09-07 16:34:39.487627','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- "道立学校のみ"
cityname:
- 
- "真狩村"
cityid:
- 
- id013960
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 59
created_at:
- 
- &1 2016-09-07 16:34:39.487627000 +09:00
updated_at:
- 
- *1
id:
- 
- 69
',249);
INSERT INTO "versions" VALUES(250,'Hcontact',70,'create',NULL,NULL,'2016-09-07 16:34:39.503226','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "留寿都村"
cityid:
- 
- id013978
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 60
created_at:
- 
- &1 2016-09-07 16:34:39.503226000 +09:00
updated_at:
- 
- *1
id:
- 
- 70
',250);
INSERT INTO "versions" VALUES(251,'Hcontact',71,'create',NULL,NULL,'2016-09-07 16:34:39.518825','---
service:
- 
- "公会計（基準）"
phone:
- 
- 0136-46-3131
mailAddress:
- 
- shirai@vill.rusutsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "留寿都村"
cityid:
- 
- id013978
person:
- 
- "白井 様"
bureau:
- 
- "後志"
department:
- 
- "総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 60
created_at:
- 
- &1 2016-09-07 16:34:39.518825000 +09:00
updated_at:
- 
- *1
id:
- 
- 71
',251);
INSERT INTO "versions" VALUES(252,'Hcontact',72,'create',NULL,NULL,'2016-09-07 16:34:39.534424','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- "道立学校のみ"
cityname:
- 
- "留寿都村"
cityid:
- 
- id013978
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 60
created_at:
- 
- &1 2016-09-07 16:34:39.534424000 +09:00
updated_at:
- 
- *1
id:
- 
- 72
',252);
INSERT INTO "versions" VALUES(253,'Hcontact',73,'create',NULL,NULL,'2016-09-07 16:34:39.565622','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "喜茂別町"
cityid:
- 
- id013986
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 61
created_at:
- 
- &1 2016-09-07 16:34:39.565622000 +09:00
updated_at:
- 
- *1
id:
- 
- 73
',253);
INSERT INTO "versions" VALUES(254,'Hcontact',74,'create',NULL,NULL,'2016-09-07 16:34:39.581221','---
service:
- 
- "校務支援"
phone:
- 
- 0136-33-2203
mailAddress:
- 
- kyouiku@town.kimobetsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "喜茂別町"
cityid:
- 
- id013986
person:
- 
- "福田 様"
bureau:
- 
- "後志"
department:
- 
- |-
  喜茂別町教育委員会
  学校教育係
mailAddress2:
- 
- tetsuya-fukuda@town.kimobetsu.lg.jp
hvalue_id:
- 
- 61
created_at:
- 
- &1 2016-09-07 16:34:39.581221000 +09:00
updated_at:
- 
- *1
id:
- 
- 74
',254);
INSERT INTO "versions" VALUES(255,'Hcontact',75,'create',NULL,NULL,'2016-09-07 16:34:39.596820','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "京極町"
cityid:
- 
- id013994
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 62
created_at:
- 
- &1 2016-09-07 16:34:39.596820000 +09:00
updated_at:
- 
- *1
id:
- 
- 75
',255);
INSERT INTO "versions" VALUES(256,'Hcontact',76,'create',NULL,NULL,'2016-09-07 16:34:39.612419','---
service:
- 
- "ファイル転送"
phone:
- 
- 0136-42-2111
mailAddress:
- 
- e.yoshida@town-kyogoku.jp
memo:
- 
- ''''
cityname:
- 
- "京極町"
cityid:
- 
- id013994
person:
- 
- "主幹　吉田様"
bureau:
- 
- "後志"
department:
- 
- "建設課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 62
created_at:
- 
- &1 2016-09-07 16:34:39.612419000 +09:00
updated_at:
- 
- *1
id:
- 
- 76
',256);
INSERT INTO "versions" VALUES(257,'Hcontact',77,'create',NULL,NULL,'2016-09-07 16:34:39.628018','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "倶知安町"
cityid:
- 
- id014001
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 63
created_at:
- 
- &1 2016-09-07 16:34:39.628018000 +09:00
updated_at:
- 
- *1
id:
- 
- 77
',257);
INSERT INTO "versions" VALUES(258,'Hcontact',78,'create',NULL,NULL,'2016-09-07 16:34:39.659217','---
service:
- 
- "公会計（改訂・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "倶知安町"
cityid:
- 
- id014001
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 63
created_at:
- 
- &1 2016-09-07 16:34:39.659217000 +09:00
updated_at:
- 
- *1
id:
- 
- 78
',258);
INSERT INTO "versions" VALUES(259,'Hcontact',79,'create',NULL,NULL,'2016-09-07 16:34:39.674816','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "共和町"
cityid:
- 
- id014010
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 64
created_at:
- 
- &1 2016-09-07 16:34:39.674816000 +09:00
updated_at:
- 
- *1
id:
- 
- 79
',259);
INSERT INTO "versions" VALUES(260,'Hcontact',80,'create',NULL,NULL,'2016-09-07 16:34:39.690415','---
service:
- 
- "ファイル転送"
phone:
- 
- 0135-73-2011(224)
mailAddress:
- 
- soumu@town.hokkaido-kyowa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "共和町"
cityid:
- 
- id014010
person:
- 
- "係長　水野様"
bureau:
- 
- "後志"
department:
- 
- "総務課管財電算係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 64
created_at:
- 
- &1 2016-09-07 16:34:39.690415000 +09:00
updated_at:
- 
- *1
id:
- 
- 80
',260);
INSERT INTO "versions" VALUES(261,'Hcontact',81,'create',NULL,NULL,'2016-09-07 16:34:39.706014','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "岩内町"
cityid:
- 
- id014028
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 65
created_at:
- 
- &1 2016-09-07 16:34:39.706014000 +09:00
updated_at:
- 
- *1
id:
- 
- 81
',261);
INSERT INTO "versions" VALUES(262,'Hcontact',82,'create',NULL,NULL,'2016-09-07 16:34:39.721613','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "泊村"
cityid:
- 
- id014036
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 66
created_at:
- 
- &1 2016-09-07 16:34:39.721613000 +09:00
updated_at:
- 
- *1
id:
- 
- 82
',262);
INSERT INTO "versions" VALUES(263,'Hcontact',83,'create',NULL,NULL,'2016-09-07 16:34:39.737212','---
service:
- 
- "公会計（改訂・町村会）"
phone:
- 
- 0135-75-2021
mailAddress:
- 
- miura-h@ad.vill.tomari.hokkaido.jp
memo:
- 
- "委託業務関係で直接原課様と話す機会多い"
cityname:
- 
- "泊村"
cityid:
- 
- id014036
person:
- 
- "三浦 様"
bureau:
- 
- "後志"
department:
- 
- |-
  ※2
  財政課
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 66
created_at:
- 
- &1 2016-09-07 16:34:39.737212000 +09:00
updated_at:
- 
- *1
id:
- 
- 83
',263);
INSERT INTO "versions" VALUES(264,'Hcontact',84,'create',NULL,NULL,'2016-09-07 16:34:39.752811','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "神恵内村"
cityid:
- 
- id014044
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 67
created_at:
- 
- &1 2016-09-07 16:34:39.752811000 +09:00
updated_at:
- 
- *1
id:
- 
- 84
',264);
INSERT INTO "versions" VALUES(265,'Hcontact',85,'create',NULL,NULL,'2016-09-07 16:34:39.784009','---
service:
- 
- "ファイル転送"
phone:
- 
- 0135-76-5011
mailAddress:
- 
- soumu-3@vill.kamoenai.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "神恵内村"
cityid:
- 
- id014044
person:
- 
- "中村 様"
bureau:
- 
- "後志"
department:
- 
- "総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 67
created_at:
- 
- &1 2016-09-07 16:34:39.784009000 +09:00
updated_at:
- 
- *1
id:
- 
- 85
',265);
INSERT INTO "versions" VALUES(266,'Hcontact',86,'create',NULL,NULL,'2016-09-07 16:34:39.799609','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "積丹町"
cityid:
- 
- id014052
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 68
created_at:
- 
- &1 2016-09-07 16:34:39.799609000 +09:00
updated_at:
- 
- *1
id:
- 
- 86
',266);
INSERT INTO "versions" VALUES(267,'Hcontact',87,'create',NULL,NULL,'2016-09-07 16:34:39.815208','---
service:
- 
- "校務支援"
phone:
- 
- 0135-44-2115
mailAddress:
- 
- mitsuaki.kida@town.shakotan.lg.jp
memo:
- 
- ''''
cityname:
- 
- "積丹町"
cityid:
- 
- id014052
person:
- 
- "主査　木田 様"
bureau:
- 
- "後志"
department:
- 
- "積丹町教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 68
created_at:
- 
- &1 2016-09-07 16:34:39.815208000 +09:00
updated_at:
- 
- *1
id:
- 
- 87
',267);
INSERT INTO "versions" VALUES(268,'Hcontact',88,'create',NULL,NULL,'2016-09-07 16:34:39.830807','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "古平町"
cityid:
- 
- id014061
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 69
created_at:
- 
- &1 2016-09-07 16:34:39.830807000 +09:00
updated_at:
- 
- *1
id:
- 
- 88
',268);
INSERT INTO "versions" VALUES(269,'Hcontact',89,'create',NULL,NULL,'2016-09-07 16:34:39.831807','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "仁木町"
cityid:
- 
- id014079
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 70
created_at:
- 
- &1 2016-09-07 16:34:39.831807000 +09:00
updated_at:
- 
- *1
id:
- 
- 89
',269);
INSERT INTO "versions" VALUES(270,'Hcontact',90,'create',NULL,NULL,'2016-09-07 16:34:39.878604','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "仁木町"
cityid:
- 
- id014079
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 70
created_at:
- 
- &1 2016-09-07 16:34:39.878604000 +09:00
updated_at:
- 
- *1
id:
- 
- 90
',270);
INSERT INTO "versions" VALUES(271,'Hcontact',91,'create',NULL,NULL,'2016-09-07 16:34:39.894203','---
service:
- 
- "校務支援"
phone:
- 
- 0135-21-2138
mailAddress:
- 
- kyouiku.m@town.yoichi.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "余市町"
cityid:
- 
- id014087
person:
- 
- "係長　高田 様"
bureau:
- 
- "後志"
department:
- 
- |-
  余市町教育委員会
  学校教育係
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 71
created_at:
- 
- &1 2016-09-07 16:34:39.894203000 +09:00
updated_at:
- 
- *1
id:
- 
- 91
',271);
INSERT INTO "versions" VALUES(272,'Hcontact',92,'create',NULL,NULL,'2016-09-07 16:34:39.909802','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "赤井川村"
cityid:
- 
- id014095
person:
- 
- ''''
bureau:
- 
- "後志"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 72
created_at:
- 
- &1 2016-09-07 16:34:39.909802000 +09:00
updated_at:
- 
- *1
id:
- 
- 92
',272);
INSERT INTO "versions" VALUES(273,'Hcontact',93,'create',NULL,NULL,'2016-09-07 16:34:39.941000','---
service:
- 
- "総合行政"
phone:
- 
- 0123-52-3140
mailAddress:
- 
- aota.shuichi@city.yubari.lg.jp
memo:
- 
- "夕張市は回線もF社のものを使用"
cityname:
- 
- "夕張市"
cityid:
- 
- id012092
person:
- 
- "青田 様"
bureau:
- 
- "空知"
department:
- 
- "総務課 情報管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 9
created_at:
- 
- &1 2016-09-07 16:34:39.941000000 +09:00
updated_at:
- 
- *1
id:
- 
- 93
',273);
INSERT INTO "versions" VALUES(274,'Hcontact',94,'create',NULL,NULL,'2016-09-07 16:34:39.956600','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "岩見沢市"
cityid:
- 
- id012106
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 10
created_at:
- 
- &1 2016-09-07 16:34:39.956600000 +09:00
updated_at:
- 
- *1
id:
- 
- 94
',274);
INSERT INTO "versions" VALUES(275,'Hcontact',95,'create',NULL,NULL,'2016-09-07 16:34:39.972199','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "美唄市"
cityid:
- 
- id012157
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 15
created_at:
- 
- &1 2016-09-07 16:34:39.972199000 +09:00
updated_at:
- 
- *1
id:
- 
- 95
',275);
INSERT INTO "versions" VALUES(276,'Hcontact',96,'create',NULL,NULL,'2016-09-07 16:34:39.987798','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "芦別市"
cityid:
- 
- id012165
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 16
created_at:
- 
- &1 2016-09-07 16:34:39.987798000 +09:00
updated_at:
- 
- *1
id:
- 
- 96
',276);
INSERT INTO "versions" VALUES(277,'Hcontact',97,'create',NULL,NULL,'2016-09-07 16:34:40.003397','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "赤平市"
cityid:
- 
- id012181
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 18
created_at:
- 
- &1 2016-09-07 16:34:40.003397000 +09:00
updated_at:
- 
- *1
id:
- 
- 97
',277);
INSERT INTO "versions" VALUES(278,'Hcontact',98,'create',NULL,NULL,'2016-09-07 16:34:40.034595','---
service:
- 
- "ふるさと納税"
phone:
- 
- 01267-2-3185
mailAddress:
- 
- sunagawa558@city.mikasa.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "三笠市"
cityid:
- 
- id012220
person:
- 
- "砂川 様"
bureau:
- 
- "空知"
department:
- 
- "総務福祉部 総務課 総務秘書係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 22
created_at:
- 
- &1 2016-09-07 16:34:40.034595000 +09:00
updated_at:
- 
- *1
id:
- 
- 98
',278);
INSERT INTO "versions" VALUES(279,'Hcontact',99,'create',NULL,NULL,'2016-09-07 16:34:40.050194','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- "道立学校のみ"
cityname:
- 
- "三笠市"
cityid:
- 
- id012220
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 22
created_at:
- 
- &1 2016-09-07 16:34:40.050194000 +09:00
updated_at:
- 
- *1
id:
- 
- 99
',279);
INSERT INTO "versions" VALUES(280,'Hcontact',100,'create',NULL,NULL,'2016-09-07 16:34:40.065793','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "滝川市"
cityid:
- 
- id012254
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 25
created_at:
- 
- &1 2016-09-07 16:34:40.065793000 +09:00
updated_at:
- 
- *1
id:
- 
- 100
',280);
INSERT INTO "versions" VALUES(281,'Hcontact',101,'create',NULL,NULL,'2016-09-07 16:34:40.081392','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "砂川市"
cityid:
- 
- id012262
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 26
created_at:
- 
- &1 2016-09-07 16:34:40.081392000 +09:00
updated_at:
- 
- *1
id:
- 
- 101
',281);
INSERT INTO "versions" VALUES(282,'Hcontact',102,'create',NULL,NULL,'2016-09-07 16:34:40.096991','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "歌志内市"
cityid:
- 
- id012271
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 27
created_at:
- 
- &1 2016-09-07 16:34:40.096991000 +09:00
updated_at:
- 
- *1
id:
- 
- 102
',282);
INSERT INTO "versions" VALUES(283,'Hcontact',103,'create',NULL,NULL,'2016-09-07 16:34:40.112591','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.112591000 +09:00
updated_at:
- 
- *1
id:
- 
- 103
',283);
INSERT INTO "versions" VALUES(284,'Hcontact',104,'create',NULL,NULL,'2016-09-07 16:34:40.143789','---
service:
- 
- "総合行政"
phone:
- 
- 0164-26-2711
mailAddress:
- 
- |-
  yu_sato@city.fukagawa.lg.jp
  s_harada@city.fukagawa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- |-
  佐藤 様
  原田 様
bureau:
- 
- "空知"
department:
- 
- "企画総務部 総務課 情報システム係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.143789000 +09:00
updated_at:
- 
- *1
id:
- 
- 104
',284);
INSERT INTO "versions" VALUES(285,'Hcontact',105,'create',NULL,NULL,'2016-09-07 16:34:40.159388','---
service:
- 
- "財務会計"
phone:
- 
- 0164-26-2246
mailAddress:
- 
- k_nanmo@city.fukagawa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- "南茂 様（ナンモ）"
bureau:
- 
- "空知"
department:
- 
- "企画総務部 企画財政課 財政係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.159388000 +09:00
updated_at:
- 
- *1
id:
- 
- 105
',285);
INSERT INTO "versions" VALUES(286,'Hcontact',106,'create',NULL,NULL,'2016-09-07 16:34:40.174987','---
service:
- 
- "上下水道料金＆水道会計"
phone:
- 
- 0164-26-2365
mailAddress:
- 
- |-
  y_kobaya@city.fukagawa.lg.jp
  a_tunemo@city.fukagawa.lg.jp
memo:
- 
- "原課からはメールアドレス2に送ってほしいとの依頼有"
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- |-
  小林 様
  恒本 様
bureau:
- 
- "空知"
department:
- 
- "建設水道部　上下水道課"
mailAddress2:
- 
- jogesuid@city.fukagawa.lg.jp
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.174987000 +09:00
updated_at:
- 
- *1
id:
- 
- 106
',286);
INSERT INTO "versions" VALUES(287,'Hcontact',107,'create',NULL,NULL,'2016-09-07 16:34:40.190586','---
service:
- 
- "リソース"
phone:
- 
- ''''
mailAddress:
- 
- h_yasui@city.fukagawa.lg.jp
memo:
- 
- "メールアドレス2宛のみ送付実績有"
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- "安井 様"
bureau:
- 
- "空知"
department:
- 
- "建設水道部 建築住宅課 住宅係"
mailAddress2:
- 
- kenchiku@city.fukagawa.lg.jp
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.190586000 +09:00
updated_at:
- 
- *1
id:
- 
- 107
',287);
INSERT INTO "versions" VALUES(288,'Hcontact',108,'create',NULL,NULL,'2016-09-07 16:34:40.206185','---
service:
- 
- "ふるさと納税"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- "契約終了"
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.206185000 +09:00
updated_at:
- 
- *1
id:
- 
- 108
',288);
INSERT INTO "versions" VALUES(289,'Hcontact',109,'create',NULL,NULL,'2016-09-07 16:34:40.221784','---
service:
- 
- "ファイル転送"
phone:
- 
- "(0164)26-2711"
mailAddress:
- 
- s_harada@city.fukagawa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "深川市"
cityid:
- 
- id012289
person:
- 
- "原田　様"
bureau:
- 
- "空知"
department:
- 
- "企画総務部総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 28
created_at:
- 
- &1 2016-09-07 16:34:40.221784000 +09:00
updated_at:
- 
- *1
id:
- 
- 109
',289);
INSERT INTO "versions" VALUES(290,'Hcontact',110,'create',NULL,NULL,'2016-09-07 16:34:40.237383','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "南幌町"
cityid:
- 
- id014231
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 73
created_at:
- 
- &1 2016-09-07 16:34:40.237383000 +09:00
updated_at:
- 
- *1
id:
- 
- 110
',290);
INSERT INTO "versions" VALUES(291,'Hcontact',111,'create',NULL,NULL,'2016-09-07 16:34:40.268582','---
service:
- 
- "校務支援"
phone:
- 
- 011-378-6620
mailAddress:
- 
- g-gakkou@town.nanporo.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "南幌町"
cityid:
- 
- id014231
person:
- 
- "主幹　藤木 様"
bureau:
- 
- "空知"
department:
- 
- |-
  南幌町教育委員会
  生涯学習課学校教育グループ
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 73
created_at:
- 
- &1 2016-09-07 16:34:40.268582000 +09:00
updated_at:
- 
- *1
id:
- 
- 111
',291);
INSERT INTO "versions" VALUES(292,'Hcontact',112,'create',NULL,NULL,'2016-09-07 16:34:40.284181','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "奈井江町"
cityid:
- 
- id014249
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 74
created_at:
- 
- &1 2016-09-07 16:34:40.284181000 +09:00
updated_at:
- 
- *1
id:
- 
- 112
',292);
INSERT INTO "versions" VALUES(293,'Hcontact',113,'create',NULL,NULL,'2016-09-07 16:34:40.299780','---
service:
- 
- "公会計（改訂・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "奈井江町"
cityid:
- 
- id014249
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 74
created_at:
- 
- &1 2016-09-07 16:34:40.299780000 +09:00
updated_at:
- 
- *1
id:
- 
- 113
',293);
INSERT INTO "versions" VALUES(294,'Hcontact',114,'create',NULL,NULL,'2016-09-07 16:34:40.315379','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "上砂川町"
cityid:
- 
- id014257
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 75
created_at:
- 
- &1 2016-09-07 16:34:40.315379000 +09:00
updated_at:
- 
- *1
id:
- 
- 114
',294);
INSERT INTO "versions" VALUES(295,'Hcontact',115,'create',NULL,NULL,'2016-09-07 16:34:40.330978','---
service:
- 
- "校務支援"
phone:
- 
- 0123-83-3904
mailAddress:
- 
- k-kuronuma@town.yuni.lg.jp
memo:
- 
- ''''
cityname:
- 
- "由仁町"
cityid:
- 
- id014273
person:
- 
- "主査　黒沼 様"
bureau:
- 
- "空知"
department:
- 
- "由仁町教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 76
created_at:
- 
- &1 2016-09-07 16:34:40.330978000 +09:00
updated_at:
- 
- *1
id:
- 
- 115
',295);
INSERT INTO "versions" VALUES(296,'Hcontact',116,'create',NULL,NULL,'2016-09-07 16:34:40.362176','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "長沼町"
cityid:
- 
- id014281
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 77
created_at:
- 
- &1 2016-09-07 16:34:40.362176000 +09:00
updated_at:
- 
- *1
id:
- 
- 116
',296);
INSERT INTO "versions" VALUES(297,'Hcontact',117,'create',NULL,NULL,'2016-09-07 16:34:40.377775','---
service:
- 
- "校務支援"
phone:
- 
- 0123-88-2111（内線344）
mailAddress:
- 
- m-takeda@ad.maoi-net.jp
memo:
- 
- ''''
cityname:
- 
- "長沼町"
cityid:
- 
- id014281
person:
- 
- "係長　武田 様"
bureau:
- 
- "空知"
department:
- 
- "長沼町教育委員会　学校教育課　学務係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 77
created_at:
- 
- &1 2016-09-07 16:34:40.377775000 +09:00
updated_at:
- 
- *1
id:
- 
- 117
',297);
INSERT INTO "versions" VALUES(298,'Hcontact',118,'create',NULL,NULL,'2016-09-07 16:34:40.393374','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "栗山町"
cityid:
- 
- id014290
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 78
created_at:
- 
- &1 2016-09-07 16:34:40.393374000 +09:00
updated_at:
- 
- *1
id:
- 
- 118
',298);
INSERT INTO "versions" VALUES(299,'Hcontact',119,'create',NULL,NULL,'2016-09-07 16:34:40.408973','---
service:
- 
- "校務支援"
phone:
- 
- 0123-72-1117
mailAddress:
- 
- n-taniuchi@town.kuriyama.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "栗山町"
cityid:
- 
- id014290
person:
- 
- "主査　谷内 様"
bureau:
- 
- "空知"
department:
- 
- "栗山町教育委員会　学校教育グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 78
created_at:
- 
- &1 2016-09-07 16:34:40.408973000 +09:00
updated_at:
- 
- *1
id:
- 
- 119
',299);
INSERT INTO "versions" VALUES(300,'Hcontact',120,'create',NULL,NULL,'2016-09-07 16:34:40.440172','---
service:
- 
- "ファイル転送"
phone:
- 
- 0123-73-7501
mailAddress:
- 
- s-kiji@town.kuriyama.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "栗山町"
cityid:
- 
- id014290
person:
- 
- "主査　木地 様"
bureau:
- 
- "空知"
department:
- 
- "総務課広報・情報グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 78
created_at:
- 
- &1 2016-09-07 16:34:40.440172000 +09:00
updated_at:
- 
- *1
id:
- 
- 120
',300);
INSERT INTO "versions" VALUES(301,'Hcontact',121,'create',NULL,NULL,'2016-09-07 16:34:40.455771','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "月形町"
cityid:
- 
- id014303
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 79
created_at:
- 
- &1 2016-09-07 16:34:40.455771000 +09:00
updated_at:
- 
- *1
id:
- 
- 121
',301);
INSERT INTO "versions" VALUES(302,'Hcontact',122,'create',NULL,NULL,'2016-09-07 16:34:40.471370','---
service:
- 
- "校務支援"
phone:
- 
- 0126-53-2376
mailAddress:
- 
- gakumu@town.tsukigata.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "月形町"
cityid:
- 
- id014303
person:
- 
- "係長　加藤 様"
bureau:
- 
- "空知"
department:
- 
- "月形町教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 79
created_at:
- 
- &1 2016-09-07 16:34:40.471370000 +09:00
updated_at:
- 
- *1
id:
- 
- 122
',302);
INSERT INTO "versions" VALUES(303,'Hcontact',123,'create',NULL,NULL,'2016-09-07 16:34:40.486969','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "浦臼町"
cityid:
- 
- id014311
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 80
created_at:
- 
- &1 2016-09-07 16:34:40.486969000 +09:00
updated_at:
- 
- *1
id:
- 
- 123
',303);
INSERT INTO "versions" VALUES(304,'Hcontact',124,'create',NULL,NULL,'2016-09-07 16:34:40.502568','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "新十津川町"
cityid:
- 
- id014320
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 81
created_at:
- 
- &1 2016-09-07 16:34:40.502568000 +09:00
updated_at:
- 
- *1
id:
- 
- 124
',304);
INSERT INTO "versions" VALUES(305,'Hcontact',125,'create',NULL,NULL,'2016-09-07 16:34:40.518167','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "妹背牛町"
cityid:
- 
- id014338
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 82
created_at:
- 
- &1 2016-09-07 16:34:40.518167000 +09:00
updated_at:
- 
- *1
id:
- 
- 125
',305);
INSERT INTO "versions" VALUES(306,'Hcontact',126,'create',NULL,NULL,'2016-09-07 16:34:40.549365','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "秩父別町"
cityid:
- 
- id014346
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 83
created_at:
- 
- &1 2016-09-07 16:34:40.549365000 +09:00
updated_at:
- 
- *1
id:
- 
- 126
',306);
INSERT INTO "versions" VALUES(307,'Hcontact',127,'create',NULL,NULL,'2016-09-07 16:34:40.564964','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "雨竜町"
cityid:
- 
- id014362
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 84
created_at:
- 
- &1 2016-09-07 16:34:40.564964000 +09:00
updated_at:
- 
- *1
id:
- 
- 127
',307);
INSERT INTO "versions" VALUES(308,'Hcontact',128,'create',NULL,NULL,'2016-09-07 16:34:40.580564','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "北竜町"
cityid:
- 
- id014371
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 85
created_at:
- 
- &1 2016-09-07 16:34:40.580564000 +09:00
updated_at:
- 
- *1
id:
- 
- 128
',308);
INSERT INTO "versions" VALUES(309,'Hcontact',129,'create',NULL,NULL,'2016-09-07 16:34:40.596163','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "沼田町"
cityid:
- 
- id014389
person:
- 
- ''''
bureau:
- 
- "空知"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 86
created_at:
- 
- &1 2016-09-07 16:34:40.596163000 +09:00
updated_at:
- 
- *1
id:
- 
- 129
',309);
INSERT INTO "versions" VALUES(310,'Hcontact',130,'create',NULL,NULL,'2016-09-07 16:34:40.611762','---
service:
- 
- "総合行政"
phone:
- 
- 0164-35-2111
mailAddress:
- 
- soumu@town.numata.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "沼田町"
cityid:
- 
- id014389
person:
- 
- "高橋 様"
bureau:
- 
- "空知"
department:
- 
- "総務財政課 広報情報グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 86
created_at:
- 
- &1 2016-09-07 16:34:40.611762000 +09:00
updated_at:
- 
- *1
id:
- 
- 130
',310);
INSERT INTO "versions" VALUES(311,'Hcontact',131,'create',NULL,NULL,'2016-09-07 16:34:40.627361','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "旭川市"
cityid:
- 
- id012041
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 4
created_at:
- 
- &1 2016-09-07 16:34:40.627361000 +09:00
updated_at:
- 
- *1
id:
- 
- 131
',311);
INSERT INTO "versions" VALUES(312,'Hcontact',132,'create',NULL,NULL,'2016-09-07 16:34:40.642960','---
service:
- 
- "施設予約"
phone:
- 
- "直通：0166-25-5490"
mailAddress:
- 
- johoseisaku@city.asahikawa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "旭川市"
cityid:
- 
- id012041
person:
- 
- "尾崎様、渡部（わたなべ）様"
bureau:
- 
- "上川"
department:
- 
- "情報政策課"
mailAddress2:
- 
- |-
  j_ozaki@city.asahikawa.lg.jp
  t_watanabe@city.asahikawa.hokkaido.jp
hvalue_id:
- 
- 4
created_at:
- 
- &1 2016-09-07 16:34:40.642960000 +09:00
updated_at:
- 
- *1
id:
- 
- 132
',312);
INSERT INTO "versions" VALUES(313,'Hcontact',133,'create',NULL,NULL,'2016-09-07 16:34:40.674158','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：0166-25-5490"
mailAddress:
- 
- johoseisaku@city.asahikawa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "旭川市"
cityid:
- 
- id012041
person:
- 
- "渡部（わたなべ）様"
bureau:
- 
- "上川"
department:
- 
- "情報政策課"
mailAddress2:
- 
- t_watanabe@city.asahikawa.hokkaido.jp
hvalue_id:
- 
- 4
created_at:
- 
- &1 2016-09-07 16:34:40.674158000 +09:00
updated_at:
- 
- *1
id:
- 
- 133
',313);
INSERT INTO "versions" VALUES(314,'Hcontact',134,'create',NULL,NULL,'2016-09-07 16:34:40.689757','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "士別市"
cityid:
- 
- id012203
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 20
created_at:
- 
- &1 2016-09-07 16:34:40.689757000 +09:00
updated_at:
- 
- *1
id:
- 
- 134
',314);
INSERT INTO "versions" VALUES(315,'Hcontact',135,'create',NULL,NULL,'2016-09-07 16:34:40.705356','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "名寄市"
cityid:
- 
- id012211
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 21
created_at:
- 
- &1 2016-09-07 16:34:40.705356000 +09:00
updated_at:
- 
- *1
id:
- 
- 135
',315);
INSERT INTO "versions" VALUES(316,'Hcontact',136,'create',NULL,NULL,'2016-09-07 16:34:40.720955','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "名寄市"
cityid:
- 
- id012211
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 21
created_at:
- 
- &1 2016-09-07 16:34:40.720955000 +09:00
updated_at:
- 
- *1
id:
- 
- 136
',316);
INSERT INTO "versions" VALUES(317,'Hcontact',137,'create',NULL,NULL,'2016-09-07 16:34:40.736555','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：01654-3-2111（内線3306）"
mailAddress:
- 
- hirashima-hitoshi@city.nayoro.lg.jp
memo:
- 
- ''''
cityname:
- 
- "名寄市"
cityid:
- 
- id012211
person:
- 
- "平島（ひらしま）様"
bureau:
- 
- "上川"
department:
- 
- "総務部"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 21
created_at:
- 
- &1 2016-09-07 16:34:40.736555000 +09:00
updated_at:
- 
- *1
id:
- 
- 137
',317);
INSERT INTO "versions" VALUES(318,'Hcontact',138,'create',NULL,NULL,'2016-09-07 16:34:40.767753','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "富良野市"
cityid:
- 
- id012297
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 29
created_at:
- 
- &1 2016-09-07 16:34:40.767753000 +09:00
updated_at:
- 
- *1
id:
- 
- 138
',318);
INSERT INTO "versions" VALUES(319,'Hcontact',139,'create',NULL,NULL,'2016-09-07 16:34:40.783352','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "鷹栖町"
cityid:
- 
- id014524
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 87
created_at:
- 
- &1 2016-09-07 16:34:40.783352000 +09:00
updated_at:
- 
- *1
id:
- 
- 139
',319);
INSERT INTO "versions" VALUES(320,'Hcontact',140,'create',NULL,NULL,'2016-09-07 16:34:40.798951','---
service:
- 
- "校務支援"
phone:
- 
- 0166-83-5406
mailAddress:
- 
- satoshi.gunjigake@town.higashikagura.ls.jp
memo:
- 
- ''''
cityname:
- 
- "東神楽町"
cityid:
- 
- id014532
person:
- 
- "郡司掛様"
bureau:
- 
- "上川"
department:
- 
- "東神楽町教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 88
created_at:
- 
- &1 2016-09-07 16:34:40.798951000 +09:00
updated_at:
- 
- *1
id:
- 
- 140
',320);
INSERT INTO "versions" VALUES(321,'Hcontact',141,'create',NULL,NULL,'2016-09-07 16:34:40.814550','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "当麻町"
cityid:
- 
- id014541
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 89
created_at:
- 
- &1 2016-09-07 16:34:40.814550000 +09:00
updated_at:
- 
- *1
id:
- 
- 141
',321);
INSERT INTO "versions" VALUES(322,'Hcontact',142,'create',NULL,NULL,'2016-09-07 16:34:40.830149','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "比布町"
cityid:
- 
- id014559
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 90
created_at:
- 
- &1 2016-09-07 16:34:40.830149000 +09:00
updated_at:
- 
- *1
id:
- 
- 142
',322);
INSERT INTO "versions" VALUES(323,'Hcontact',143,'create',NULL,NULL,'2016-09-07 16:34:40.861347','---
service:
- 
- "校務支援"
phone:
- 
- 01658-6-5111
mailAddress:
- 
- miura.h@town.aibetsu.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "愛別町"
cityid:
- 
- id014567
person:
- 
- "三浦係長"
bureau:
- 
- "上川"
department:
- 
- "愛別町教育委員会総務・学校教育係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 91
created_at:
- 
- &1 2016-09-07 16:34:40.861347000 +09:00
updated_at:
- 
- *1
id:
- 
- 143
',323);
INSERT INTO "versions" VALUES(324,'Hcontact',144,'create',NULL,NULL,'2016-09-07 16:34:40.876946','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "上川町"
cityid:
- 
- id014575
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 92
created_at:
- 
- &1 2016-09-07 16:34:40.876946000 +09:00
updated_at:
- 
- *1
id:
- 
- 144
',324);
INSERT INTO "versions" VALUES(325,'Hcontact',145,'create',NULL,NULL,'2016-09-07 16:34:40.892546','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "東川町"
cityid:
- 
- id014583
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 93
created_at:
- 
- &1 2016-09-07 16:34:40.892546000 +09:00
updated_at:
- 
- *1
id:
- 
- 145
',325);
INSERT INTO "versions" VALUES(326,'Hcontact',146,'create',NULL,NULL,'2016-09-07 16:34:40.908145','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "美瑛町"
cityid:
- 
- id014591
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 94
created_at:
- 
- &1 2016-09-07 16:34:40.908145000 +09:00
updated_at:
- 
- *1
id:
- 
- 146
',326);
INSERT INTO "versions" VALUES(327,'Hcontact',147,'create',NULL,NULL,'2016-09-07 16:34:40.939343','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "上富良野町"
cityid:
- 
- id014605
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 95
created_at:
- 
- &1 2016-09-07 16:34:40.939343000 +09:00
updated_at:
- 
- *1
id:
- 
- 147
',327);
INSERT INTO "versions" VALUES(328,'Hcontact',148,'create',NULL,NULL,'2016-09-07 16:34:40.954942','---
service:
- 
- "公会計（基準）"
phone:
- 
- "直通：0167-45-6980"
mailAddress:
- 
- miyashita-m@town.kamifurano.lg.jp
memo:
- 
- ''''
cityname:
- 
- "上富良野町"
cityid:
- 
- id014605
person:
- 
- "宮下主幹、岩崎様"
bureau:
- 
- "上川"
department:
- 
- "総務課 企画財政班"
mailAddress2:
- 
- iwasaki-j@town.kamifurano.lg.jp
hvalue_id:
- 
- 95
created_at:
- 
- &1 2016-09-07 16:34:40.954942000 +09:00
updated_at:
- 
- *1
id:
- 
- 148
',328);
INSERT INTO "versions" VALUES(329,'Hcontact',149,'create',NULL,NULL,'2016-09-07 16:34:40.970541','---
service:
- 
- GW
phone:
- 
- "直通：0167-45-6980"
mailAddress:
- 
- miyashita-m@town.kamifurano.lg.jp
memo:
- 
- ''''
cityname:
- 
- "上富良野町"
cityid:
- 
- id014605
person:
- 
- "宮下主幹、岩崎様"
bureau:
- 
- "上川"
department:
- 
- "総務課 企画財政班"
mailAddress2:
- 
- iwasaki-j@town.kamifurano.lg.jp
hvalue_id:
- 
- 95
created_at:
- 
- &1 2016-09-07 16:34:40.970541000 +09:00
updated_at:
- 
- *1
id:
- 
- 149
',329);
INSERT INTO "versions" VALUES(330,'Hcontact',150,'create',NULL,NULL,'2016-09-07 16:34:41.001739','---
service:
- 
- "人事給与"
phone:
- 
- "直通：0167-45-6980"
mailAddress:
- 
- miyashita-m@town.kamifurano.lg.jp
memo:
- 
- ''''
cityname:
- 
- "上富良野町"
cityid:
- 
- id014605
person:
- 
- "宮下主幹、岩崎様"
bureau:
- 
- "上川"
department:
- 
- "総務課 企画財政班"
mailAddress2:
- 
- iwasaki-j@town.kamifurano.lg.jp
hvalue_id:
- 
- 95
created_at:
- 
- &1 2016-09-07 16:34:41.001739000 +09:00
updated_at:
- 
- *1
id:
- 
- 150
',330);
INSERT INTO "versions" VALUES(331,'Hcontact',151,'create',NULL,NULL,'2016-09-07 16:34:41.017338','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "上富良野町"
cityid:
- 
- id014605
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 95
created_at:
- 
- &1 2016-09-07 16:34:41.017338000 +09:00
updated_at:
- 
- *1
id:
- 
- 151
',331);
INSERT INTO "versions" VALUES(332,'Hcontact',152,'create',NULL,NULL,'2016-09-07 16:34:41.032937','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中富良野町"
cityid:
- 
- id014613
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 96
created_at:
- 
- &1 2016-09-07 16:34:41.032937000 +09:00
updated_at:
- 
- *1
id:
- 
- 152
',332);
INSERT INTO "versions" VALUES(333,'Hcontact',153,'create',NULL,NULL,'2016-09-07 16:34:41.048537','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中富良野町"
cityid:
- 
- id014613
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 96
created_at:
- 
- &1 2016-09-07 16:34:41.048537000 +09:00
updated_at:
- 
- *1
id:
- 
- 153
',333);
INSERT INTO "versions" VALUES(334,'Hcontact',154,'create',NULL,NULL,'2016-09-07 16:34:41.079735','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "南富良野町"
cityid:
- 
- id014621
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 97
created_at:
- 
- &1 2016-09-07 16:34:41.079735000 +09:00
updated_at:
- 
- *1
id:
- 
- 154
',334);
INSERT INTO "versions" VALUES(335,'Hcontact',155,'create',NULL,NULL,'2016-09-07 16:34:41.095334','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "占冠村"
cityid:
- 
- id014630
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 98
created_at:
- 
- &1 2016-09-07 16:34:41.095334000 +09:00
updated_at:
- 
- *1
id:
- 
- 155
',335);
INSERT INTO "versions" VALUES(336,'Hcontact',156,'create',NULL,NULL,'2016-09-07 16:34:41.110933','---
service:
- 
- GW
phone:
- 
- 0167-56-2124
mailAddress:
- 
- toshitake.sasaki@vill.shimukappu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "占冠村"
cityid:
- 
- id014630
person:
- 
- "佐々木係長"
bureau:
- 
- "上川"
department:
- 
- "企画商工課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 98
created_at:
- 
- &1 2016-09-07 16:34:41.110933000 +09:00
updated_at:
- 
- *1
id:
- 
- 156
',336);
INSERT INTO "versions" VALUES(337,'Hcontact',157,'create',NULL,NULL,'2016-09-07 16:34:41.126532','---
service:
- 
- "校務支援"
phone:
- 
- "直通：0167-56-2182"
mailAddress:
- 
- toshihiro.kose@vill.shimukappu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "占冠村"
cityid:
- 
- id014630
person:
- 
- "小瀬係長"
bureau:
- 
- "上川"
department:
- 
- "占冠教育委員会学校教育担当"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 98
created_at:
- 
- &1 2016-09-07 16:34:41.126532000 +09:00
updated_at:
- 
- *1
id:
- 
- 157
',337);
INSERT INTO "versions" VALUES(338,'Hcontact',158,'create',NULL,NULL,'2016-09-07 16:34:41.142131','---
service:
- 
- "ファイル転送"
phone:
- 
- 0167-56-2124
mailAddress:
- 
- toshitake.sasaki@vill.shimukappu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "占冠村"
cityid:
- 
- id014630
person:
- 
- "佐々木係長"
bureau:
- 
- "上川"
department:
- 
- "企画商工課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 98
created_at:
- 
- &1 2016-09-07 16:34:41.142131000 +09:00
updated_at:
- 
- *1
id:
- 
- 158
',338);
INSERT INTO "versions" VALUES(339,'Hcontact',159,'create',NULL,NULL,'2016-09-07 16:34:41.157730','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "和寒町"
cityid:
- 
- id014648
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 99
created_at:
- 
- &1 2016-09-07 16:34:41.157730000 +09:00
updated_at:
- 
- *1
id:
- 
- 159
',339);
INSERT INTO "versions" VALUES(340,'Hcontact',160,'create',NULL,NULL,'2016-09-07 16:34:41.173329','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "剣淵町"
cityid:
- 
- id014656
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 100
created_at:
- 
- &1 2016-09-07 16:34:41.173329000 +09:00
updated_at:
- 
- *1
id:
- 
- 160
',340);
INSERT INTO "versions" VALUES(341,'Hcontact',161,'create',NULL,NULL,'2016-09-07 16:34:41.188928','---
service:
- 
- "公会計（基準）"
phone:
- 
- "代表：0165-34-2121（内戦214）"
mailAddress:
- 
- soumu@town.kembuchi.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "剣淵町"
cityid:
- 
- id014656
person:
- 
- "村椿様、加藤様"
bureau:
- 
- "上川"
department:
- 
- "総務課 企画財務グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 100
created_at:
- 
- &1 2016-09-07 16:34:41.188928000 +09:00
updated_at:
- 
- *1
id:
- 
- 161
',341);
INSERT INTO "versions" VALUES(342,'Hcontact',162,'create',NULL,NULL,'2016-09-07 16:34:41.220127','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "剣淵町"
cityid:
- 
- id014656
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 100
created_at:
- 
- &1 2016-09-07 16:34:41.220127000 +09:00
updated_at:
- 
- *1
id:
- 
- 162
',342);
INSERT INTO "versions" VALUES(343,'Hcontact',163,'create',NULL,NULL,'2016-09-07 16:34:41.235726','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "下川町"
cityid:
- 
- id014681
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 101
created_at:
- 
- &1 2016-09-07 16:34:41.235726000 +09:00
updated_at:
- 
- *1
id:
- 
- 163
',343);
INSERT INTO "versions" VALUES(344,'Hcontact',164,'create',NULL,NULL,'2016-09-07 16:34:41.251325','---
service:
- 
- "公会計（改訂）"
phone:
- 
- 01656-2-1611
mailAddress:
- 
- t-motooka@town.bifuka.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "美深町"
cityid:
- 
- id014699
person:
- 
- "元岡様"
bureau:
- 
- "上川"
department:
- 
- "美深町総務課総務グループ財政係"
mailAddress2:
- 
- b-zaisei@town.bifuka.hokkaido.jp
hvalue_id:
- 
- 102
created_at:
- 
- &1 2016-09-07 16:34:41.251325000 +09:00
updated_at:
- 
- *1
id:
- 
- 164
',344);
INSERT INTO "versions" VALUES(345,'Hcontact',165,'create',NULL,NULL,'2016-09-07 16:34:41.266924','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "音威子府村"
cityid:
- 
- id014702
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 103
created_at:
- 
- &1 2016-09-07 16:34:41.266924000 +09:00
updated_at:
- 
- *1
id:
- 
- 165
',345);
INSERT INTO "versions" VALUES(346,'Hcontact',166,'create',NULL,NULL,'2016-09-07 16:34:41.267924','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "音威子府村"
cityid:
- 
- id014702
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 103
created_at:
- 
- &1 2016-09-07 16:34:41.267924000 +09:00
updated_at:
- 
- *1
id:
- 
- 166
',346);
INSERT INTO "versions" VALUES(347,'Hcontact',167,'create',NULL,NULL,'2016-09-07 16:34:41.300122','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中川町"
cityid:
- 
- id014711
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 104
created_at:
- 
- &1 2016-09-07 16:34:41.300122000 +09:00
updated_at:
- 
- *1
id:
- 
- 167
',347);
INSERT INTO "versions" VALUES(348,'Hcontact',168,'create',NULL,NULL,'2016-09-07 16:34:41.331320','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "幌加内町"
cityid:
- 
- id014729
person:
- 
- ''''
bureau:
- 
- "上川"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 105
created_at:
- 
- &1 2016-09-07 16:34:41.331320000 +09:00
updated_at:
- 
- *1
id:
- 
- 168
',348);
INSERT INTO "versions" VALUES(349,'Hcontact',169,'create',NULL,NULL,'2016-09-07 16:34:41.346919','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "留萌市"
cityid:
- 
- id012122
person:
- 
- ''''
bureau:
- 
- "留萌"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 12
created_at:
- 
- &1 2016-09-07 16:34:41.346919000 +09:00
updated_at:
- 
- *1
id:
- 
- 169
',349);
INSERT INTO "versions" VALUES(350,'Hcontact',170,'create',NULL,NULL,'2016-09-07 16:34:41.362519','---
service:
- 
- "総合行政"
phone:
- 
- 0164-42-1801
mailAddress:
- 
- jouhou_2@e-rumoi.jp
memo:
- 
- ''''
cityname:
- 
- "留萌市"
cityid:
- 
- id012122
person:
- 
- "森田様"
bureau:
- 
- "留萌"
department:
- 
- "総務課総務係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 12
created_at:
- 
- &1 2016-09-07 16:34:41.362519000 +09:00
updated_at:
- 
- *1
id:
- 
- 170
',350);
INSERT INTO "versions" VALUES(351,'Hcontact',171,'create',NULL,NULL,'2016-09-07 16:34:41.378118','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "増毛町"
cityid:
- 
- id014818
person:
- 
- ''''
bureau:
- 
- "留萌"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 106
created_at:
- 
- &1 2016-09-07 16:34:41.378118000 +09:00
updated_at:
- 
- *1
id:
- 
- 171
',351);
INSERT INTO "versions" VALUES(352,'Hcontact',172,'create',NULL,NULL,'2016-09-07 16:34:41.393717','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "小平町"
cityid:
- 
- id014826
person:
- 
- ''''
bureau:
- 
- "留萌"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 107
created_at:
- 
- &1 2016-09-07 16:34:41.393717000 +09:00
updated_at:
- 
- *1
id:
- 
- 172
',352);
INSERT INTO "versions" VALUES(353,'Hcontact',173,'create',NULL,NULL,'2016-09-07 16:34:41.424915','---
service:
- 
- "公会計（改訂）"
phone:
- 
- "代表：0164-64-2211（内線220）"
mailAddress:
- 
- nabata.katsunori@town.tomamae.lg.jp
memo:
- 
- ''''
cityname:
- 
- "苫前町"
cityid:
- 
- id014834
person:
- 
- "名畑係長"
bureau:
- 
- "留萌"
department:
- 
- "苫前町　総務財政課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 108
created_at:
- 
- &1 2016-09-07 16:34:41.424915000 +09:00
updated_at:
- 
- *1
id:
- 
- 173
',353);
INSERT INTO "versions" VALUES(354,'Hcontact',174,'create',NULL,NULL,'2016-09-07 16:34:41.440514','---
service:
- 
- "公会計（基準）"
phone:
- 
- "代表：0164-62-1211"
mailAddress:
- 
- kasai.kenji@town.haboro.lg.jp
memo:
- 
- "北留萌消防組合（齋藤総務課長：0164-62-1220、kitarumoi119@town.haboro.lg.jp）"
cityname:
- 
- "羽幌町"
cityid:
- 
- id014842
person:
- 
- "葛西様"
bureau:
- 
- "留萌"
department:
- 
- "財務課　財政係　"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 109
created_at:
- 
- &1 2016-09-07 16:34:41.440514000 +09:00
updated_at:
- 
- *1
id:
- 
- 174
',354);
INSERT INTO "versions" VALUES(355,'Hcontact',175,'create',NULL,NULL,'2016-09-07 16:34:41.456113','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "初山別村"
cityid:
- 
- id014851
person:
- 
- ''''
bureau:
- 
- "留萌"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 110
created_at:
- 
- &1 2016-09-07 16:34:41.456113000 +09:00
updated_at:
- 
- *1
id:
- 
- 175
',355);
INSERT INTO "versions" VALUES(356,'Hcontact',176,'create',NULL,NULL,'2016-09-07 16:34:41.471712','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "遠別町"
cityid:
- 
- id014869
person:
- 
- ''''
bureau:
- 
- "留萌"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 111
created_at:
- 
- &1 2016-09-07 16:34:41.471712000 +09:00
updated_at:
- 
- *1
id:
- 
- 176
',356);
INSERT INTO "versions" VALUES(357,'Hcontact',177,'create',NULL,NULL,'2016-09-07 16:34:41.487311','---
service:
- 
- "公会計（改訂）"
phone:
- 
- 01632-7-2111
mailAddress:
- 
- zaisei@town.embetsu.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "遠別町"
cityid:
- 
- id014869
person:
- 
- "坂川様"
bureau:
- 
- "留萌"
department:
- 
- "総務課財政係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 111
created_at:
- 
- &1 2016-09-07 16:34:41.487311000 +09:00
updated_at:
- 
- *1
id:
- 
- 177
',357);
INSERT INTO "versions" VALUES(358,'Hcontact',178,'create',NULL,NULL,'2016-09-07 16:34:41.502910','---
service:
- 
- CMS
phone:
- 
- 01632-7-2111
mailAddress:
- 
- kikaku@town.embetsu.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "遠別町"
cityid:
- 
- id014869
person:
- 
- "佐藤様、前田様"
bureau:
- 
- "留萌"
department:
- 
- "総務課企画振興係"
mailAddress2:
- 
- |-
  maeda.kengo@town.embetsu.hokkaido.jp
  satou.katsuhisa@town.embetsu.hokkaido.jp
hvalue_id:
- 
- 111
created_at:
- 
- &1 2016-09-07 16:34:41.502910000 +09:00
updated_at:
- 
- *1
id:
- 
- 178
',358);
INSERT INTO "versions" VALUES(359,'Hcontact',179,'create',NULL,NULL,'2016-09-07 16:34:41.534109','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "天塩町"
cityid:
- 
- id014877
person:
- 
- ''''
bureau:
- 
- "留萌"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 112
created_at:
- 
- &1 2016-09-07 16:34:41.534109000 +09:00
updated_at:
- 
- *1
id:
- 
- 179
',359);
INSERT INTO "versions" VALUES(360,'Hcontact',180,'create',NULL,NULL,'2016-09-07 16:34:41.549708','---
service:
- 
- "公会計（改訂）"
phone:
- 
- 01632-2-1001（内線227）
mailAddress:
- 
- zaisei@teshiotown.com
memo:
- 
- ''''
cityname:
- 
- "天塩町"
cityid:
- 
- id014877
person:
- 
- "川村様"
bureau:
- 
- "留萌"
department:
- 
- "総務課財政係"
mailAddress2:
- 
- kawamura@teshiotown.com
hvalue_id:
- 
- 112
created_at:
- 
- &1 2016-09-07 16:34:41.549708000 +09:00
updated_at:
- 
- *1
id:
- 
- 180
',360);
INSERT INTO "versions" VALUES(361,'Hcontact',181,'create',NULL,NULL,'2016-09-07 16:34:41.565307','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "稚内市"
cityid:
- 
- id012149
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 14
created_at:
- 
- &1 2016-09-07 16:34:41.565307000 +09:00
updated_at:
- 
- *1
id:
- 
- 181
',361);
INSERT INTO "versions" VALUES(362,'Hcontact',182,'create',NULL,NULL,'2016-09-07 16:34:41.580906','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "猿払村"
cityid:
- 
- id015113
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 113
created_at:
- 
- &1 2016-09-07 16:34:41.580906000 +09:00
updated_at:
- 
- *1
id:
- 
- 182
',362);
INSERT INTO "versions" VALUES(363,'Hcontact',183,'create',NULL,NULL,'2016-09-07 16:34:41.596505','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "浜頓別町"
cityid:
- 
- id015121
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 114
created_at:
- 
- &1 2016-09-07 16:34:41.596505000 +09:00
updated_at:
- 
- *1
id:
- 
- 183
',363);
INSERT INTO "versions" VALUES(364,'Hcontact',184,'create',NULL,NULL,'2016-09-07 16:34:41.627703','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中頓別町"
cityid:
- 
- id015130
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 115
created_at:
- 
- &1 2016-09-07 16:34:41.627703000 +09:00
updated_at:
- 
- *1
id:
- 
- 184
',364);
INSERT INTO "versions" VALUES(365,'Hcontact',185,'create',NULL,NULL,'2016-09-07 16:34:41.643302','---
service:
- 
- "公会計（改訂）"
phone:
- 
- ''0163-62-1234（内線227） ''
mailAddress:
- 
- IkedaAkimasa@town.esashi.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "枝幸町"
cityid:
- 
- id015148
person:
- 
- "池田主査"
bureau:
- 
- "宗谷"
department:
- 
- "企画財政課管財契約グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 116
created_at:
- 
- &1 2016-09-07 16:34:41.643302000 +09:00
updated_at:
- 
- *1
id:
- 
- 185
',365);
INSERT INTO "versions" VALUES(366,'Hcontact',186,'create',NULL,NULL,'2016-09-07 16:34:41.658901','---
service:
- 
- "校務支援"
phone:
- 
- 0162-82-1355
mailAddress:
- 
- y.matsuda@town.toyotomi.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "豊富町"
cityid:
- 
- id015164
person:
- 
- "松田主事"
bureau:
- 
- "宗谷"
department:
- 
- "豊富町教育委員会総務学校係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 117
created_at:
- 
- &1 2016-09-07 16:34:41.658901000 +09:00
updated_at:
- 
- *1
id:
- 
- 186
',366);
INSERT INTO "versions" VALUES(367,'Hcontact',187,'create',NULL,NULL,'2016-09-07 16:34:41.674501','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "幌延町"
cityid:
- 
- id015202
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 121
created_at:
- 
- &1 2016-09-07 16:34:41.674501000 +09:00
updated_at:
- 
- *1
id:
- 
- 187
',367);
INSERT INTO "versions" VALUES(368,'Hcontact',188,'create',NULL,NULL,'2016-09-07 16:34:41.690100','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "礼文町"
cityid:
- 
- id015172
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 118
created_at:
- 
- &1 2016-09-07 16:34:41.690100000 +09:00
updated_at:
- 
- *1
id:
- 
- 188
',368);
INSERT INTO "versions" VALUES(369,'Hcontact',189,'create',NULL,NULL,'2016-09-07 16:34:41.705699','---
service:
- 
- "校務支援"
phone:
- 
- 0163-84-2445
mailAddress:
- 
- gakkou-d@town.rishiri.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "利尻町"
cityid:
- 
- id015181
person:
- 
- "対馬係長"
bureau:
- 
- "宗谷"
department:
- 
- "利尻町教育委員会学校づくり推進係"
mailAddress2:
- 
- tsushima-yuzuru@town.rishiri.hokkaido.jp
hvalue_id:
- 
- 119
created_at:
- 
- &1 2016-09-07 16:34:41.705699000 +09:00
updated_at:
- 
- *1
id:
- 
- 189
',369);
INSERT INTO "versions" VALUES(370,'Hcontact',190,'create',NULL,NULL,'2016-09-07 16:34:41.736897','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "利尻富士町"
cityid:
- 
- id015199
person:
- 
- ''''
bureau:
- 
- "宗谷"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 120
created_at:
- 
- &1 2016-09-07 16:34:41.736897000 +09:00
updated_at:
- 
- *1
id:
- 
- 190
',370);
INSERT INTO "versions" VALUES(371,'Hcontact',191,'create',NULL,NULL,'2016-09-07 16:34:41.752496','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "北見市"
cityid:
- 
- id012084
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 8
created_at:
- 
- &1 2016-09-07 16:34:41.752496000 +09:00
updated_at:
- 
- *1
id:
- 
- 191
',371);
INSERT INTO "versions" VALUES(372,'Hcontact',192,'create',NULL,NULL,'2016-09-07 16:34:41.768095','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "網走市"
cityid:
- 
- id012114
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 11
created_at:
- 
- &1 2016-09-07 16:34:41.768095000 +09:00
updated_at:
- 
- *1
id:
- 
- 192
',372);
INSERT INTO "versions" VALUES(373,'Hcontact',193,'create',NULL,NULL,'2016-09-07 16:34:41.783694','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "紋別市"
cityid:
- 
- id012190
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 19
created_at:
- 
- &1 2016-09-07 16:34:41.783694000 +09:00
updated_at:
- 
- *1
id:
- 
- 193
',373);
INSERT INTO "versions" VALUES(374,'Hcontact',194,'create',NULL,NULL,'2016-09-07 16:34:41.799293','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "美幌町"
cityid:
- 
- id015431
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 122
created_at:
- 
- &1 2016-09-07 16:34:41.799293000 +09:00
updated_at:
- 
- *1
id:
- 
- 194
',374);
INSERT INTO "versions" VALUES(375,'Hcontact',195,'create',NULL,NULL,'2016-09-07 16:34:41.830492','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "津別町"
cityid:
- 
- id015440
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 123
created_at:
- 
- &1 2016-09-07 16:34:41.830492000 +09:00
updated_at:
- 
- *1
id:
- 
- 195
',375);
INSERT INTO "versions" VALUES(376,'Hcontact',196,'create',NULL,NULL,'2016-09-07 16:34:41.846091','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "津別町"
cityid:
- 
- id015440
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 123
created_at:
- 
- &1 2016-09-07 16:34:41.846091000 +09:00
updated_at:
- 
- *1
id:
- 
- 196
',376);
INSERT INTO "versions" VALUES(377,'Hcontact',197,'create',NULL,NULL,'2016-09-07 16:34:41.861690','---
service:
- 
- "校務支援"
phone:
- 
- 0152-23-3131（内線230）
mailAddress:
- 
- shk.soumu@town.shari.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "斜里町"
cityid:
- 
- id015458
person:
- 
- "朝倉総務係長"
bureau:
- 
- "オホーツク"
department:
- 
- "斜里町教育委員会生涯学習課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 124
created_at:
- 
- &1 2016-09-07 16:34:41.861690000 +09:00
updated_at:
- 
- *1
id:
- 
- 197
',377);
INSERT INTO "versions" VALUES(378,'Hcontact',198,'create',NULL,NULL,'2016-09-07 16:34:41.877289','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "清里町"
cityid:
- 
- id015466
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "　朝倉様"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 125
created_at:
- 
- &1 2016-09-07 16:34:41.877289000 +09:00
updated_at:
- 
- *1
id:
- 
- 198
',378);
INSERT INTO "versions" VALUES(379,'Hcontact',199,'create',NULL,NULL,'2016-09-07 16:34:41.892888','---
service:
- 
- "校務支援"
phone:
- 
- 0152-62-2310
mailAddress:
- 
- kyoikugrp@town.koshimizu.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "小清水町"
cityid:
- 
- id015474
person:
- 
- "吉川様"
bureau:
- 
- "オホーツク"
department:
- 
- "小清水町教育委員会生涯学習課学校教育係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 126
created_at:
- 
- &1 2016-09-07 16:34:41.892888000 +09:00
updated_at:
- 
- *1
id:
- 
- 199
',379);
INSERT INTO "versions" VALUES(380,'Hcontact',200,'create',NULL,NULL,'2016-09-07 16:34:41.908487','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "訓子府町"
cityid:
- 
- id015491
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 127
created_at:
- 
- &1 2016-09-07 16:34:41.908487000 +09:00
updated_at:
- 
- *1
id:
- 
- 200
',380);
INSERT INTO "versions" VALUES(381,'Hcontact',201,'create',NULL,NULL,'2016-09-07 16:34:41.939685','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "置戸町"
cityid:
- 
- id015504
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 128
created_at:
- 
- &1 2016-09-07 16:34:41.939685000 +09:00
updated_at:
- 
- *1
id:
- 
- 201
',381);
INSERT INTO "versions" VALUES(382,'Hcontact',202,'create',NULL,NULL,'2016-09-07 16:34:41.955284','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "佐呂間町"
cityid:
- 
- id015521
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 129
created_at:
- 
- &1 2016-09-07 16:34:41.955284000 +09:00
updated_at:
- 
- *1
id:
- 
- 202
',382);
INSERT INTO "versions" VALUES(383,'Hcontact',203,'create',NULL,NULL,'2016-09-07 16:34:41.986483','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "佐呂間町"
cityid:
- 
- id015521
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 129
created_at:
- 
- &1 2016-09-07 16:34:41.986483000 +09:00
updated_at:
- 
- *1
id:
- 
- 203
',383);
INSERT INTO "versions" VALUES(384,'Hcontact',204,'create',NULL,NULL,'2016-09-07 16:34:42.002082','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "遠軽町"
cityid:
- 
- id015555
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 130
created_at:
- 
- &1 2016-09-07 16:34:42.002082000 +09:00
updated_at:
- 
- *1
id:
- 
- 204
',384);
INSERT INTO "versions" VALUES(385,'Hcontact',205,'create',NULL,NULL,'2016-09-07 16:34:42.017681','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：0158-42-4271"
mailAddress:
- 
- johou@engaru.jp
memo:
- 
- ''''
cityname:
- 
- "遠軽町"
cityid:
- 
- id015555
person:
- 
- "大久保様"
bureau:
- 
- "オホーツク"
department:
- 
- "総務部 情報管財課"
mailAddress2:
- 
- g.okubo@engaru.jp
hvalue_id:
- 
- 130
created_at:
- 
- &1 2016-09-07 16:34:42.017681000 +09:00
updated_at:
- 
- *1
id:
- 
- 205
',385);
INSERT INTO "versions" VALUES(386,'Hcontact',206,'create',NULL,NULL,'2016-09-07 16:34:42.033280','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "湧別町"
cityid:
- 
- id015598
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 131
created_at:
- 
- &1 2016-09-07 16:34:42.033280000 +09:00
updated_at:
- 
- *1
id:
- 
- 206
',386);
INSERT INTO "versions" VALUES(387,'Hcontact',207,'create',NULL,NULL,'2016-09-07 16:34:42.048879','---
service:
- 
- "人事給与"
phone:
- 
- ''01586-2-2112(内線218) ''
mailAddress:
- 
- somu@town.yubetsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "湧別町"
cityid:
- 
- id015598
person:
- 
- "宮坂様"
bureau:
- 
- "オホーツク"
department:
- 
- "総務課情報管理係"
mailAddress2:
- 
- miyasaka.tatsuya@town.yubetsu.lg.jp
hvalue_id:
- 
- 131
created_at:
- 
- &1 2016-09-07 16:34:42.048879000 +09:00
updated_at:
- 
- *1
id:
- 
- 207
',387);
INSERT INTO "versions" VALUES(388,'Hcontact',208,'create',NULL,NULL,'2016-09-07 16:34:42.064478','---
service:
- 
- "校務支援"
phone:
- 
- 01586-5-3143
mailAddress:
- 
- kyoikusomu@town.yubetsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "湧別町"
cityid:
- 
- id015598
person:
- 
- "宍戸様"
bureau:
- 
- "オホーツク"
department:
- 
- "湧別町教育委員会　教育総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 131
created_at:
- 
- &1 2016-09-07 16:34:42.064478000 +09:00
updated_at:
- 
- *1
id:
- 
- 208
',388);
INSERT INTO "versions" VALUES(389,'Hcontact',209,'create',NULL,NULL,'2016-09-07 16:34:42.080077','---
service:
- 
- "ファイル転送"
phone:
- 
- ''01586-2-2112(内線218) ''
mailAddress:
- 
- somu@town.yubetsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "湧別町"
cityid:
- 
- id015598
person:
- 
- "宮坂様"
bureau:
- 
- "オホーツク"
department:
- 
- "総務課情報管理係"
mailAddress2:
- 
- miyasaka.tatsuya@town.yubetsu.lg.jp
hvalue_id:
- 
- 131
created_at:
- 
- &1 2016-09-07 16:34:42.080077000 +09:00
updated_at:
- 
- *1
id:
- 
- 209
',389);
INSERT INTO "versions" VALUES(390,'Hcontact',210,'create',NULL,NULL,'2016-09-07 16:34:42.111275','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "滝上町"
cityid:
- 
- id015601
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 132
created_at:
- 
- &1 2016-09-07 16:34:42.111275000 +09:00
updated_at:
- 
- *1
id:
- 
- 210
',390);
INSERT INTO "versions" VALUES(391,'Hcontact',211,'create',NULL,NULL,'2016-09-07 16:34:42.126874','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "興部町"
cityid:
- 
- id015610
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 133
created_at:
- 
- &1 2016-09-07 16:34:42.126874000 +09:00
updated_at:
- 
- *1
id:
- 
- 211
',391);
INSERT INTO "versions" VALUES(392,'Hcontact',212,'create',NULL,NULL,'2016-09-07 16:34:42.127874','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "西興部村"
cityid:
- 
- id015628
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 134
created_at:
- 
- &1 2016-09-07 16:34:42.127874000 +09:00
updated_at:
- 
- *1
id:
- 
- 212
',392);
INSERT INTO "versions" VALUES(393,'Hcontact',213,'create',NULL,NULL,'2016-09-07 16:34:42.160073','---
service:
- 
- "ファイル転送"
phone:
- 
- 0158-87-2900
mailAddress:
- 
- ni.usui.naoto@vill.nishiokoppe.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "西興部村"
cityid:
- 
- id015628
person:
- 
- "薄井（うすい）係長"
bureau:
- 
- "オホーツク"
department:
- 
- "企画総務課　情報推進係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 134
created_at:
- 
- &1 2016-09-07 16:34:42.160073000 +09:00
updated_at:
- 
- *1
id:
- 
- 213
',393);
INSERT INTO "versions" VALUES(394,'Hcontact',214,'create',NULL,NULL,'2016-09-07 16:34:42.161073','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "雄武町"
cityid:
- 
- id015636
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 135
created_at:
- 
- &1 2016-09-07 16:34:42.161073000 +09:00
updated_at:
- 
- *1
id:
- 
- 214
',394);
INSERT INTO "versions" VALUES(395,'Hcontact',215,'create',NULL,NULL,'2016-09-07 16:34:42.200271','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "大空町"
cityid:
- 
- id015644
person:
- 
- ''''
bureau:
- 
- "オホーツク"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 136
created_at:
- 
- &1 2016-09-07 16:34:42.200271000 +09:00
updated_at:
- 
- *1
id:
- 
- 215
',395);
INSERT INTO "versions" VALUES(396,'Hcontact',216,'create',NULL,NULL,'2016-09-07 16:34:42.215870','---
service:
- 
- "校務支援"
phone:
- 
- 0152-66-2805
mailAddress:
- 
- toru.inoue@town.ozora.lg.jp
memo:
- 
- ''''
cityname:
- 
- "大空町"
cityid:
- 
- id015644
person:
- 
- "井上主幹"
bureau:
- 
- "オホーツク"
department:
- 
- "大空町教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 136
created_at:
- 
- &1 2016-09-07 16:34:42.215870000 +09:00
updated_at:
- 
- *1
id:
- 
- 216
',396);
INSERT INTO "versions" VALUES(397,'Hcontact',217,'create',NULL,NULL,'2016-09-07 16:34:42.231469','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "室蘭市"
cityid:
- 
- id012050
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 5
created_at:
- 
- &1 2016-09-07 16:34:42.231469000 +09:00
updated_at:
- 
- *1
id:
- 
- 217
',397);
INSERT INTO "versions" VALUES(398,'Hcontact',218,'create',NULL,NULL,'2016-09-07 16:34:42.247068','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：0143-25-2712"
mailAddress:
- 
- kawaguchi@city.muroran.lg.jp
memo:
- 
- ''''
cityname:
- 
- "室蘭市"
cityid:
- 
- id012050
person:
- 
- "主事　川口様"
bureau:
- 
- "胆振"
department:
- 
- "企画財政部企画課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 5
created_at:
- 
- &1 2016-09-07 16:34:42.247068000 +09:00
updated_at:
- 
- *1
id:
- 
- 218
',398);
INSERT INTO "versions" VALUES(399,'Hcontact',219,'create',NULL,NULL,'2016-09-07 16:34:42.262667','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "苫小牧市"
cityid:
- 
- id012131
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 13
created_at:
- 
- &1 2016-09-07 16:34:42.262667000 +09:00
updated_at:
- 
- *1
id:
- 
- 219
',399);
INSERT INTO "versions" VALUES(400,'Hcontact',220,'create',NULL,NULL,'2016-09-07 16:34:42.278266','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0144-32-6111（内線2804）"
mailAddress:
- 
- joho@city.tomakomai.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "苫小牧市"
cityid:
- 
- id012131
person:
- 
- "渡会様（わたらい）"
bureau:
- 
- "胆振"
department:
- 
- "総務部情報推進課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 13
created_at:
- 
- &1 2016-09-07 16:34:42.278266000 +09:00
updated_at:
- 
- *1
id:
- 
- 220
',400);
INSERT INTO "versions" VALUES(401,'Hcontact',221,'create',NULL,NULL,'2016-09-07 16:34:42.309465','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "登別市"
cityid:
- 
- id012301
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 30
created_at:
- 
- &1 2016-09-07 16:34:42.309465000 +09:00
updated_at:
- 
- *1
id:
- 
- 221
',401);
INSERT INTO "versions" VALUES(402,'Hcontact',222,'create',NULL,NULL,'2016-09-07 16:34:42.325064','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：0143-85-5109"
mailAddress:
- 
- yomogida3528@city.noboribetsu.lg.jp
memo:
- 
- ''''
cityname:
- 
- "登別市"
cityid:
- 
- id012301
person:
- 
- "蓬田様"
bureau:
- 
- "胆振"
department:
- 
- "総務部企画調整グループ情報政策担当"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 30
created_at:
- 
- &1 2016-09-07 16:34:42.325064000 +09:00
updated_at:
- 
- *1
id:
- 
- 222
',402);
INSERT INTO "versions" VALUES(403,'Hcontact',223,'create',NULL,NULL,'2016-09-07 16:34:42.340663','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "伊達市"
cityid:
- 
- id012335
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 32
created_at:
- 
- &1 2016-09-07 16:34:42.340663000 +09:00
updated_at:
- 
- *1
id:
- 
- 223
',403);
INSERT INTO "versions" VALUES(404,'Hcontact',224,'create',NULL,NULL,'2016-09-07 16:34:42.356262','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "豊浦町"
cityid:
- 
- id015717
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 137
created_at:
- 
- &1 2016-09-07 16:34:42.356262000 +09:00
updated_at:
- 
- *1
id:
- 
- 224
',404);
INSERT INTO "versions" VALUES(405,'Hcontact',225,'create',NULL,NULL,'2016-09-07 16:34:42.371861','---
service:
- 
- "公会計（改訂）"
phone:
- 
- "代表：0142-83-2121（内線375）"
mailAddress:
- 
- watanabe.ryouta@town.toyoura.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "豊浦町"
cityid:
- 
- id015717
person:
- 
- "渡辺様"
bureau:
- 
- "胆振"
department:
- 
- "総務課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 137
created_at:
- 
- &1 2016-09-07 16:34:42.371861000 +09:00
updated_at:
- 
- *1
id:
- 
- 225
',405);
INSERT INTO "versions" VALUES(406,'Hcontact',226,'create',NULL,NULL,'2016-09-07 16:34:42.403059','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "壮瞥町"
cityid:
- 
- id015750
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 138
created_at:
- 
- &1 2016-09-07 16:34:42.403059000 +09:00
updated_at:
- 
- *1
id:
- 
- 226
',406);
INSERT INTO "versions" VALUES(407,'Hcontact',227,'create',NULL,NULL,'2016-09-07 16:34:42.418658','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "白老町"
cityid:
- 
- id015784
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 139
created_at:
- 
- &1 2016-09-07 16:34:42.418658000 +09:00
updated_at:
- 
- *1
id:
- 
- 227
',407);
INSERT INTO "versions" VALUES(408,'Hcontact',228,'create',NULL,NULL,'2016-09-07 16:34:42.434257','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "厚真町"
cityid:
- 
- id015814
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 140
created_at:
- 
- &1 2016-09-07 16:34:42.434257000 +09:00
updated_at:
- 
- *1
id:
- 
- 228
',408);
INSERT INTO "versions" VALUES(409,'Hcontact',229,'create',NULL,NULL,'2016-09-07 16:34:42.449856','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- kido.tatsuya@town.atsuma.lg.jp
memo:
- 
- ''''
cityname:
- 
- "厚真町"
cityid:
- 
- id015814
person:
- 
- "主幹　木戸様"
bureau:
- 
- "胆振"
department:
- 
- "教育委員会生涯学習課学校教育グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 140
created_at:
- 
- &1 2016-09-07 16:34:42.449856000 +09:00
updated_at:
- 
- *1
id:
- 
- 229
',409);
INSERT INTO "versions" VALUES(410,'Hcontact',230,'create',NULL,NULL,'2016-09-07 16:34:42.465456','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "洞爺湖町"
cityid:
- 
- id015849
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 141
created_at:
- 
- &1 2016-09-07 16:34:42.465456000 +09:00
updated_at:
- 
- *1
id:
- 
- 230
',410);
INSERT INTO "versions" VALUES(411,'Hcontact',231,'create',NULL,NULL,'2016-09-07 16:34:42.496654','---
service:
- 
- GW
phone:
- 
- "直通：0142-74-3000"
mailAddress:
- 
- kikuchi.y@town.toyako.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "洞爺湖町"
cityid:
- 
- id015849
person:
- 
- "主事　菊地様"
bureau:
- 
- "胆振"
department:
- 
- "総務課管財・情報グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 141
created_at:
- 
- &1 2016-09-07 16:34:42.496654000 +09:00
updated_at:
- 
- *1
id:
- 
- 231
',411);
INSERT INTO "versions" VALUES(412,'Hcontact',232,'create',NULL,NULL,'2016-09-07 16:34:42.512253','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "安平町"
cityid:
- 
- id015857
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 142
created_at:
- 
- &1 2016-09-07 16:34:42.512253000 +09:00
updated_at:
- 
- *1
id:
- 
- 232
',412);
INSERT INTO "versions" VALUES(413,'Hcontact',233,'create',NULL,NULL,'2016-09-07 16:34:42.527852','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "安平町"
cityid:
- 
- id015857
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 142
created_at:
- 
- &1 2016-09-07 16:34:42.527852000 +09:00
updated_at:
- 
- *1
id:
- 
- 233
',413);
INSERT INTO "versions" VALUES(414,'Hcontact',234,'create',NULL,NULL,'2016-09-07 16:34:42.543451','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "むかわ町"
cityid:
- 
- id015865
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 143
created_at:
- 
- &1 2016-09-07 16:34:42.543451000 +09:00
updated_at:
- 
- *1
id:
- 
- 234
',414);
INSERT INTO "versions" VALUES(415,'Hcontact',235,'create',NULL,NULL,'2016-09-07 16:34:42.559050','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "むかわ町"
cityid:
- 
- id015865
person:
- 
- ''''
bureau:
- 
- "胆振"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 143
created_at:
- 
- &1 2016-09-07 16:34:42.559050000 +09:00
updated_at:
- 
- *1
id:
- 
- 235
',415);
INSERT INTO "versions" VALUES(416,'Hcontact',236,'create',NULL,NULL,'2016-09-07 16:34:42.574649','---
service:
- 
- "ファイル転送"
phone:
- 
- "直通：0145-42-2411"
mailAddress:
- 
- akio_kanda@town.mukawa.lg.jp
memo:
- 
- ''''
cityname:
- 
- "むかわ町"
cityid:
- 
- id015865
person:
- 
- "主任　神田様"
bureau:
- 
- "胆振"
department:
- 
- "総務企画課政策推進グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 143
created_at:
- 
- &1 2016-09-07 16:34:42.574649000 +09:00
updated_at:
- 
- *1
id:
- 
- 236
',416);
INSERT INTO "versions" VALUES(417,'Hcontact',237,'create',NULL,NULL,'2016-09-07 16:34:42.590248','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "日高町"
cityid:
- 
- id016012
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 144
created_at:
- 
- &1 2016-09-07 16:34:42.590248000 +09:00
updated_at:
- 
- *1
id:
- 
- 237
',417);
INSERT INTO "versions" VALUES(418,'Hcontact',238,'create',NULL,NULL,'2016-09-07 16:34:42.605847','---
service:
- 
- "公会計（基準）"
phone:
- 
- 01456-2-6181
mailAddress:
- 
- nara.atsushi@town.hidaka.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "日高町"
cityid:
- 
- id016012
person:
- 
- "奈良様"
bureau:
- 
- "日高"
department:
- 
- "企画財政課企画財政グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 144
created_at:
- 
- &1 2016-09-07 16:34:42.605847000 +09:00
updated_at:
- 
- *1
id:
- 
- 238
',418);
INSERT INTO "versions" VALUES(419,'Hcontact',239,'create',NULL,NULL,'2016-09-07 16:34:42.637046','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "日高町"
cityid:
- 
- id016012
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 144
created_at:
- 
- &1 2016-09-07 16:34:42.637046000 +09:00
updated_at:
- 
- *1
id:
- 
- 239
',419);
INSERT INTO "versions" VALUES(420,'Hcontact',240,'create',NULL,NULL,'2016-09-07 16:34:42.652645','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "平取町"
cityid:
- 
- id016021
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 145
created_at:
- 
- &1 2016-09-07 16:34:42.652645000 +09:00
updated_at:
- 
- *1
id:
- 
- 240
',420);
INSERT INTO "versions" VALUES(421,'Hcontact',241,'create',NULL,NULL,'2016-09-07 16:34:42.668244','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "新冠町"
cityid:
- 
- id016047
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 146
created_at:
- 
- &1 2016-09-07 16:34:42.668244000 +09:00
updated_at:
- 
- *1
id:
- 
- 241
',421);
INSERT INTO "versions" VALUES(422,'Hcontact',242,'create',NULL,NULL,'2016-09-07 16:34:42.683843','---
service:
- 
- "総合行政"
phone:
- 
- 0146-47-2497
mailAddress:
- 
- info@niikappu.jp
memo:
- 
- ''''
cityname:
- 
- "新冠町"
cityid:
- 
- id016047
person:
- 
- "畠山係長"
bureau:
- 
- "日高"
department:
- 
- "総務課総務グループ総務係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 146
created_at:
- 
- &1 2016-09-07 16:34:42.683843000 +09:00
updated_at:
- 
- *1
id:
- 
- 242
',422);
INSERT INTO "versions" VALUES(423,'Hcontact',243,'create',NULL,NULL,'2016-09-07 16:34:42.699442','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "浦河町"
cityid:
- 
- id016071
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 147
created_at:
- 
- &1 2016-09-07 16:34:42.699442000 +09:00
updated_at:
- 
- *1
id:
- 
- 243
',423);
INSERT INTO "versions" VALUES(424,'Hcontact',244,'create',NULL,NULL,'2016-09-07 16:34:42.716041','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "様似町"
cityid:
- 
- id016080
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 148
created_at:
- 
- &1 2016-09-07 16:34:42.716041000 +09:00
updated_at:
- 
- *1
id:
- 
- 244
',424);
INSERT INTO "versions" VALUES(425,'Hcontact',245,'create',NULL,NULL,'2016-09-07 16:34:42.722041','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "えりも町"
cityid:
- 
- id016098
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 149
created_at:
- 
- &1 2016-09-07 16:34:42.722041000 +09:00
updated_at:
- 
- *1
id:
- 
- 245
',425);
INSERT INTO "versions" VALUES(426,'Hcontact',246,'create',NULL,NULL,'2016-09-07 16:34:42.755239','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "えりも町"
cityid:
- 
- id016098
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 149
created_at:
- 
- &1 2016-09-07 16:34:42.755239000 +09:00
updated_at:
- 
- *1
id:
- 
- 246
',426);
INSERT INTO "versions" VALUES(427,'Hcontact',247,'create',NULL,NULL,'2016-09-07 16:34:42.786438','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "えりも町"
cityid:
- 
- id016098
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 149
created_at:
- 
- &1 2016-09-07 16:34:42.786438000 +09:00
updated_at:
- 
- *1
id:
- 
- 247
',427);
INSERT INTO "versions" VALUES(428,'Hcontact',248,'create',NULL,NULL,'2016-09-07 16:34:42.802037','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "新ひだか町"
cityid:
- 
- id016101
person:
- 
- ''''
bureau:
- 
- "日高"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 150
created_at:
- 
- &1 2016-09-07 16:34:42.802037000 +09:00
updated_at:
- 
- *1
id:
- 
- 248
',428);
INSERT INTO "versions" VALUES(429,'Hcontact',249,'create',NULL,NULL,'2016-09-07 16:34:42.817636','---
service:
- 
- "公会計（改訂）"
phone:
- 
- 0146-43-2111
mailAddress:
- 
- zaisei@shinhidaka.hokkai.jp
memo:
- 
- ''''
cityname:
- 
- "新ひだか町"
cityid:
- 
- id016101
person:
- 
- "秋田様、鈴木様"
bureau:
- 
- "日高"
department:
- 
- "総務企画部　契約管財課"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 150
created_at:
- 
- &1 2016-09-07 16:34:42.817636000 +09:00
updated_at:
- 
- *1
id:
- 
- 249
',429);
INSERT INTO "versions" VALUES(430,'Hcontact',250,'create',NULL,NULL,'2016-09-07 16:34:42.833235','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "帯広市"
cityid:
- 
- id012076
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 7
created_at:
- 
- &1 2016-09-07 16:34:42.833235000 +09:00
updated_at:
- 
- *1
id:
- 
- 250
',430);
INSERT INTO "versions" VALUES(431,'Hcontact',251,'create',NULL,NULL,'2016-09-07 16:34:42.848834','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "音更町"
cityid:
- 
- id016314
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 151
created_at:
- 
- &1 2016-09-07 16:34:42.848834000 +09:00
updated_at:
- 
- *1
id:
- 
- 251
',431);
INSERT INTO "versions" VALUES(432,'Hcontact',252,'create',NULL,NULL,'2016-09-07 16:34:42.864433','---
service:
- 
- "総合行政"
phone:
- 
- "代表：0155-42-2111（内線243）"
mailAddress:
- 
- k-yamada@town.otofuke.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "音更町"
cityid:
- 
- id016314
person:
- 
- "係長　山田様"
bureau:
- 
- "十勝"
department:
- 
- "総務部情報・防災課情報システム係"
mailAddress2:
- 
- johobosaika@town.otofuke.hokkaido.jp
hvalue_id:
- 
- 151
created_at:
- 
- &1 2016-09-07 16:34:42.864433000 +09:00
updated_at:
- 
- *1
id:
- 
- 252
',432);
INSERT INTO "versions" VALUES(433,'Hcontact',253,'create',NULL,NULL,'2016-09-07 16:34:42.880032','---
service:
- 
- "公会計（改訂）"
phone:
- 
- "代表：0155-42-2111（内線243）"
mailAddress:
- 
- k-yamada@town.otofuke.hokkaido.jp
memo:
- 
- "無料サービス提供"
cityname:
- 
- "音更町"
cityid:
- 
- id016314
person:
- 
- "係長　山田様"
bureau:
- 
- "十勝"
department:
- 
- "総務部情報・防災課情報システム係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 151
created_at:
- 
- &1 2016-09-07 16:34:42.880032000 +09:00
updated_at:
- 
- *1
id:
- 
- 253
',433);
INSERT INTO "versions" VALUES(434,'Hcontact',254,'create',NULL,NULL,'2016-09-07 16:34:42.895631','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0155-42-2111（内線242.235）"
mailAddress:
- 
- k-hirano@town.otofuke.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "音更町"
cityid:
- 
- id016314
person:
- 
- "主任　平野様"
bureau:
- 
- "十勝"
department:
- 
- "総務部情報・防災課情報システム係兼防災係"
mailAddress2:
- 
- johobosaika@town.otofuke.hokkaido.jp
hvalue_id:
- 
- 151
created_at:
- 
- &1 2016-09-07 16:34:42.895631000 +09:00
updated_at:
- 
- *1
id:
- 
- 254
',434);
INSERT INTO "versions" VALUES(435,'Hcontact',255,'create',NULL,NULL,'2016-09-07 16:34:42.926829','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "士幌町"
cityid:
- 
- id016322
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 152
created_at:
- 
- &1 2016-09-07 16:34:42.926829000 +09:00
updated_at:
- 
- *1
id:
- 
- 255
',435);
INSERT INTO "versions" VALUES(436,'Hcontact',256,'create',NULL,NULL,'2016-09-07 16:34:42.942429','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "士幌町"
cityid:
- 
- id016322
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 152
created_at:
- 
- &1 2016-09-07 16:34:42.942429000 +09:00
updated_at:
- 
- *1
id:
- 
- 256
',436);
INSERT INTO "versions" VALUES(437,'Hcontact',257,'create',NULL,NULL,'2016-09-07 16:34:42.958028','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "上士幌町"
cityid:
- 
- id016331
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 153
created_at:
- 
- &1 2016-09-07 16:34:42.958028000 +09:00
updated_at:
- 
- *1
id:
- 
- 257
',437);
INSERT INTO "versions" VALUES(438,'Hcontact',258,'create',NULL,NULL,'2016-09-07 16:34:42.973627','---
service:
- 
- "校務支援"
phone:
- 
- 01564-2-3014（411）
mailAddress:
- 
- ariga-takayuki@town.kamishihoro.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "上士幌町"
cityid:
- 
- id016331
person:
- 
- "主査　有賀様"
bureau:
- 
- "十勝"
department:
- 
- "教育委員会子ども課総務・学校教育担当"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 153
created_at:
- 
- &1 2016-09-07 16:34:42.973627000 +09:00
updated_at:
- 
- *1
id:
- 
- 258
',438);
INSERT INTO "versions" VALUES(439,'Hcontact',259,'create',NULL,NULL,'2016-09-07 16:34:43.004825','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "鹿追町"
cityid:
- 
- id016349
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 154
created_at:
- 
- &1 2016-09-07 16:34:43.004825000 +09:00
updated_at:
- 
- *1
id:
- 
- 259
',439);
INSERT INTO "versions" VALUES(440,'Hcontact',260,'create',NULL,NULL,'2016-09-07 16:34:43.020424','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "鹿追町"
cityid:
- 
- id016349
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 154
created_at:
- 
- &1 2016-09-07 16:34:43.020424000 +09:00
updated_at:
- 
- *1
id:
- 
- 260
',440);
INSERT INTO "versions" VALUES(441,'Hcontact',261,'create',NULL,NULL,'2016-09-07 16:34:43.036023','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0156-66-2311（内線169）"
mailAddress:
- 
- soumu@town.shikaoi.lg.jp
memo:
- 
- ''''
cityname:
- 
- "鹿追町"
cityid:
- 
- id016349
person:
- 
- "係長　佐藤様"
bureau:
- 
- "十勝"
department:
- 
- "総務課電算管理係"
mailAddress2:
- 
- satou-hiroyuki@town.shikaoi.lg.jp
hvalue_id:
- 
- 154
created_at:
- 
- &1 2016-09-07 16:34:43.036023000 +09:00
updated_at:
- 
- *1
id:
- 
- 261
',441);
INSERT INTO "versions" VALUES(442,'Hcontact',262,'create',NULL,NULL,'2016-09-07 16:34:43.051622','---
service:
- 
- "公会計（改訂・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "新得町"
cityid:
- 
- id016357
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 155
created_at:
- 
- &1 2016-09-07 16:34:43.051622000 +09:00
updated_at:
- 
- *1
id:
- 
- 262
',442);
INSERT INTO "versions" VALUES(443,'Hcontact',263,'create',NULL,NULL,'2016-09-07 16:34:43.067221','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "清水町"
cityid:
- 
- id016365
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 156
created_at:
- 
- &1 2016-09-07 16:34:43.067221000 +09:00
updated_at:
- 
- *1
id:
- 
- 263
',443);
INSERT INTO "versions" VALUES(444,'Hcontact',264,'create',NULL,NULL,'2016-09-07 16:34:43.082820','---
service:
- 
- "公会計（改訂）"
phone:
- 
- "代表：0156-62-2111（内線209）"
mailAddress:
- 
- zaisei@town.shimizu.hokkaido.jp
memo:
- 
- "無料サービス提供"
cityname:
- 
- "清水町"
cityid:
- 
- id016365
person:
- 
- "佐藤様"
bureau:
- 
- "十勝"
department:
- 
- "総務課財政係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 156
created_at:
- 
- &1 2016-09-07 16:34:43.082820000 +09:00
updated_at:
- 
- *1
id:
- 
- 264
',444);
INSERT INTO "versions" VALUES(445,'Hcontact',265,'create',NULL,NULL,'2016-09-07 16:34:43.098420','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "芽室町"
cityid:
- 
- id016373
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 157
created_at:
- 
- &1 2016-09-07 16:34:43.098420000 +09:00
updated_at:
- 
- *1
id:
- 
- 265
',445);
INSERT INTO "versions" VALUES(446,'Hcontact',266,'create',NULL,NULL,'2016-09-07 16:34:43.129618','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中札内村"
cityid:
- 
- id016381
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 158
created_at:
- 
- &1 2016-09-07 16:34:43.129618000 +09:00
updated_at:
- 
- *1
id:
- 
- 266
',446);
INSERT INTO "versions" VALUES(447,'Hcontact',267,'create',NULL,NULL,'2016-09-07 16:34:43.145217','---
service:
- 
- "公会計（改訂）"
phone:
- 
- "直通：0155-67-2491"
mailAddress:
- 
- s-kikakuu@vill.nakasatsunai.hokkaido.jp
memo:
- 
- "無料サービス提供"
cityname:
- 
- "中札内村"
cityid:
- 
- id016381
person:
- 
- "氏家様"
bureau:
- 
- "十勝"
department:
- 
- "総務課企画財政グループ"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 158
created_at:
- 
- &1 2016-09-07 16:34:43.145217000 +09:00
updated_at:
- 
- *1
id:
- 
- 267
',447);
INSERT INTO "versions" VALUES(448,'Hcontact',268,'create',NULL,NULL,'2016-09-07 16:34:43.160816','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0155-67-2311"
mailAddress:
- 
- y.miura@vill.nakasatsunai.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "中札内村"
cityid:
- 
- id016381
person:
- 
- "三浦様"
bureau:
- 
- "十勝"
department:
- 
- "総務課企画財政グループ"
mailAddress2:
- 
- s-kikaku@vill.nakasatsunai.hokkaido.jp
hvalue_id:
- 
- 158
created_at:
- 
- &1 2016-09-07 16:34:43.160816000 +09:00
updated_at:
- 
- *1
id:
- 
- 268
',448);
INSERT INTO "versions" VALUES(449,'Hcontact',269,'create',NULL,NULL,'2016-09-07 16:34:43.176415','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "更別村"
cityid:
- 
- id016390
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 159
created_at:
- 
- &1 2016-09-07 16:34:43.176415000 +09:00
updated_at:
- 
- *1
id:
- 
- 269
',449);
INSERT INTO "versions" VALUES(450,'Hcontact',270,'create',NULL,NULL,'2016-09-07 16:34:43.192014','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "更別村"
cityid:
- 
- id016390
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 159
created_at:
- 
- &1 2016-09-07 16:34:43.192014000 +09:00
updated_at:
- 
- *1
id:
- 
- 270
',450);
INSERT INTO "versions" VALUES(451,'Hcontact',271,'create',NULL,NULL,'2016-09-07 16:34:43.207613','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0155-52-2111"
mailAddress:
- 
- t-kawahara@sarabetsu.jp
memo:
- 
- ''''
cityname:
- 
- "更別村"
cityid:
- 
- id016390
person:
- 
- "主任　河原様"
bureau:
- 
- "十勝"
department:
- 
- "総務課庶務係"
mailAddress2:
- 
- soumu@sarabetsu.jp
hvalue_id:
- 
- 159
created_at:
- 
- &1 2016-09-07 16:34:43.207613000 +09:00
updated_at:
- 
- *1
id:
- 
- 271
',451);
INSERT INTO "versions" VALUES(452,'Hcontact',272,'create',NULL,NULL,'2016-09-07 16:34:43.223212','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- wada@town.taiki.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "大樹町"
cityid:
- 
- id016411
person:
- 
- "主幹　和田様"
bureau:
- 
- "十勝"
department:
- 
- "教育委員会"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 160
created_at:
- 
- &1 2016-09-07 16:34:43.223212000 +09:00
updated_at:
- 
- *1
id:
- 
- 272
',452);
INSERT INTO "versions" VALUES(453,'Hcontact',273,'create',NULL,NULL,'2016-09-07 16:34:43.254411','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "広尾町"
cityid:
- 
- id016420
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 161
created_at:
- 
- &1 2016-09-07 16:34:43.254411000 +09:00
updated_at:
- 
- *1
id:
- 
- 273
',453);
INSERT INTO "versions" VALUES(454,'Hcontact',274,'create',NULL,NULL,'2016-09-07 16:34:43.270010','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "幕別町"
cityid:
- 
- id016438
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 162
created_at:
- 
- &1 2016-09-07 16:34:43.270010000 +09:00
updated_at:
- 
- *1
id:
- 
- 274
',454);
INSERT INTO "versions" VALUES(455,'Hcontact',275,'create',NULL,NULL,'2016-09-07 16:34:43.285609','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "池田町"
cityid:
- 
- id016446
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 163
created_at:
- 
- &1 2016-09-07 16:34:43.285609000 +09:00
updated_at:
- 
- *1
id:
- 
- 275
',455);
INSERT INTO "versions" VALUES(456,'Hcontact',276,'create',NULL,NULL,'2016-09-07 16:34:43.301208','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "豊頃町"
cityid:
- 
- id016454
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 164
created_at:
- 
- &1 2016-09-07 16:34:43.301208000 +09:00
updated_at:
- 
- *1
id:
- 
- 276
',456);
INSERT INTO "versions" VALUES(457,'Hcontact',277,'create',NULL,NULL,'2016-09-07 16:34:43.316807','---
service:
- 
- "総合行政"
phone:
- 
- "代表：015-574-2216"
mailAddress:
- 
- |-
  tanaka.shigeru@toyokoro.jp
  kohata.kenta@toyokoro.jp
memo:
- 
- ''''
cityname:
- 
- "豊頃町"
cityid:
- 
- id016454
person:
- 
- |-
  係長　田中様
  主事　木幡様
bureau:
- 
- "十勝"
department:
- 
- "企画課広報情報係"
mailAddress2:
- 
- joho@toyokoro.jp
hvalue_id:
- 
- 164
created_at:
- 
- &1 2016-09-07 16:34:43.316807000 +09:00
updated_at:
- 
- *1
id:
- 
- 277
',457);
INSERT INTO "versions" VALUES(458,'Hcontact',278,'create',NULL,NULL,'2016-09-07 16:34:43.332406','---
service:
- 
- "公会計（改訂）"
phone:
- 
- "代表：015-574-2215"
mailAddress:
- 
- |-
  mori.naofumi@toyokoro.jp
  sawazaki.shinji@toyokoro.jp
memo:
- 
- "㏄で企画課も入れてください"
cityname:
- 
- "豊頃町"
cityid:
- 
- id016454
person:
- 
- "森様、沢崎様"
bureau:
- 
- "十勝"
department:
- 
- "総務課財政係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 164
created_at:
- 
- &1 2016-09-07 16:34:43.332406000 +09:00
updated_at:
- 
- *1
id:
- 
- 278
',458);
INSERT INTO "versions" VALUES(459,'Hcontact',279,'create',NULL,NULL,'2016-09-07 16:34:43.363604','---
service:
- 
- "人事給与"
phone:
- 
- "代表：015-574-2216"
mailAddress:
- 
- |-
  tanaka.shigeru@toyokoro.jp
  kohata.kenta@toyokoro.jp
memo:
- 
- "契約は総合行政に含む"
cityname:
- 
- "豊頃町"
cityid:
- 
- id016454
person:
- 
- |-
  係長　田中様
  主事　木幡様
bureau:
- 
- "十勝"
department:
- 
- "企画課広報情報係"
mailAddress2:
- 
- joho@toyokoro.jp
hvalue_id:
- 
- 164
created_at:
- 
- &1 2016-09-07 16:34:43.363604000 +09:00
updated_at:
- 
- *1
id:
- 
- 279
',459);
INSERT INTO "versions" VALUES(460,'Hcontact',280,'create',NULL,NULL,'2016-09-07 16:34:43.379203','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "本別町"
cityid:
- 
- id016462
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 165
created_at:
- 
- &1 2016-09-07 16:34:43.379203000 +09:00
updated_at:
- 
- *1
id:
- 
- 280
',460);
INSERT INTO "versions" VALUES(461,'Hcontact',281,'create',NULL,NULL,'2016-09-07 16:34:43.394802','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "足寄町"
cityid:
- 
- id016471
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 166
created_at:
- 
- &1 2016-09-07 16:34:43.394802000 +09:00
updated_at:
- 
- *1
id:
- 
- 281
',461);
INSERT INTO "versions" VALUES(462,'Hcontact',282,'create',NULL,NULL,'2016-09-07 16:34:43.410402','---
service:
- 
- "総合行政"
phone:
- 
- "直通：0156-25-2141"
mailAddress:
- 
- |-
  hirano.makoto@town.ashoro.hokkaido.jp
  yamada.hiroyuki@town.ashoro.hokkaido.jp
memo:
- 
- "基本は平野様"
cityname:
- 
- "足寄町"
cityid:
- 
- id016471
person:
- 
- |-
  室長　山田様
  主任　平野様
bureau:
- 
- "十勝"
department:
- 
- "総務課総務室"
mailAddress2:
- 
- jouhou@town.ashoro.hokkaido.jp
hvalue_id:
- 
- 166
created_at:
- 
- &1 2016-09-07 16:34:43.410402000 +09:00
updated_at:
- 
- *1
id:
- 
- 282
',462);
INSERT INTO "versions" VALUES(463,'Hcontact',283,'create',NULL,NULL,'2016-09-07 16:34:43.426001','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "陸別町"
cityid:
- 
- id016489
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 167
created_at:
- 
- &1 2016-09-07 16:34:43.426001000 +09:00
updated_at:
- 
- *1
id:
- 
- 283
',463);
INSERT INTO "versions" VALUES(464,'Hcontact',284,'create',NULL,NULL,'2016-09-07 16:34:43.457199','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "浦幌町"
cityid:
- 
- id016497
person:
- 
- ''''
bureau:
- 
- "十勝"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 168
created_at:
- 
- &1 2016-09-07 16:34:43.457199000 +09:00
updated_at:
- 
- *1
id:
- 
- 284
',464);
INSERT INTO "versions" VALUES(465,'Hcontact',285,'create',NULL,NULL,'2016-09-07 16:34:43.472798','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：015-576-2111"
mailAddress:
- 
- info@urahoro.jp
memo:
- 
- ''''
cityname:
- 
- "浦幌町"
cityid:
- 
- id016497
person:
- 
- "係長　村瀬様"
bureau:
- 
- "十勝"
department:
- 
- "総務課情報管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 168
created_at:
- 
- &1 2016-09-07 16:34:43.472798000 +09:00
updated_at:
- 
- *1
id:
- 
- 285
',465);
INSERT INTO "versions" VALUES(466,'Hcontact',286,'create',NULL,NULL,'2016-09-07 16:34:43.488397','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "釧路市"
cityid:
- 
- id012068
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 6
created_at:
- 
- &1 2016-09-07 16:34:43.488397000 +09:00
updated_at:
- 
- *1
id:
- 
- 286
',466);
INSERT INTO "versions" VALUES(467,'Hcontact',287,'create',NULL,NULL,'2016-09-07 16:34:43.503996','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "釧路町"
cityid:
- 
- id016616
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 169
created_at:
- 
- &1 2016-09-07 16:34:43.503996000 +09:00
updated_at:
- 
- *1
id:
- 
- 287
',467);
INSERT INTO "versions" VALUES(468,'Hcontact',288,'create',NULL,NULL,'2016-09-07 16:34:43.519595','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0154-62-2271（内線221）"
mailAddress:
- 
- masaki.fujii@town.kushiro.lg.jp
memo:
- 
- ''''
cityname:
- 
- "釧路町"
cityid:
- 
- id016616
person:
- 
- "係長　藤井様"
bureau:
- 
- "釧路"
department:
- 
- "総務部総務課情報管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 169
created_at:
- 
- &1 2016-09-07 16:34:43.519595000 +09:00
updated_at:
- 
- *1
id:
- 
- 288
',468);
INSERT INTO "versions" VALUES(469,'Hcontact',289,'create',NULL,NULL,'2016-09-07 16:34:43.550793','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "厚岸町"
cityid:
- 
- id016624
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 170
created_at:
- 
- &1 2016-09-07 16:34:43.550793000 +09:00
updated_at:
- 
- *1
id:
- 
- 289
',469);
INSERT INTO "versions" VALUES(470,'Hcontact',290,'create',NULL,NULL,'2016-09-07 16:34:43.566393','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "浜中町"
cityid:
- 
- id016632
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 171
created_at:
- 
- &1 2016-09-07 16:34:43.566393000 +09:00
updated_at:
- 
- *1
id:
- 
- 290
',470);
INSERT INTO "versions" VALUES(471,'Hcontact',291,'create',NULL,NULL,'2016-09-07 16:34:43.581992','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "浜中町"
cityid:
- 
- id016632
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 171
created_at:
- 
- &1 2016-09-07 16:34:43.581992000 +09:00
updated_at:
- 
- *1
id:
- 
- 291
',471);
INSERT INTO "versions" VALUES(472,'Hcontact',292,'create',NULL,NULL,'2016-09-07 16:34:43.597591','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "標茶町"
cityid:
- 
- id016641
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 172
created_at:
- 
- &1 2016-09-07 16:34:43.597591000 +09:00
updated_at:
- 
- *1
id:
- 
- 292
',472);
INSERT INTO "versions" VALUES(473,'Hcontact',293,'create',NULL,NULL,'2016-09-07 16:34:43.613190','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：015-485-2111（内線218）"
mailAddress:
- 
- ishikawa.jyun@town.shibecha.lg.jp
memo:
- 
- ''''
cityname:
- 
- "標茶町"
cityid:
- 
- id016641
person:
- 
- "石川様"
bureau:
- 
- "釧路"
department:
- 
- "総務課電算管理係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 172
created_at:
- 
- &1 2016-09-07 16:34:43.613190000 +09:00
updated_at:
- 
- *1
id:
- 
- 293
',473);
INSERT INTO "versions" VALUES(474,'Hcontact',294,'create',NULL,NULL,'2016-09-07 16:34:43.644388','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "弟子屈町"
cityid:
- 
- id016659
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 173
created_at:
- 
- &1 2016-09-07 16:34:43.644388000 +09:00
updated_at:
- 
- *1
id:
- 
- 294
',474);
INSERT INTO "versions" VALUES(475,'Hcontact',295,'create',NULL,NULL,'2016-09-07 16:34:43.659987','---
service:
- 
- "総合行政"
phone:
- 
- "代表：0154-482-2912"
mailAddress:
- 
- jyouhou@town.teshikaga.hokkaido.jp
memo:
- 
- "他にも大塚様、阪井様がいます"
cityname:
- 
- "弟子屈町"
cityid:
- 
- id016659
person:
- 
- "係長　加賀様"
bureau:
- 
- "釧路"
department:
- 
- "総務課情報防災係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 173
created_at:
- 
- &1 2016-09-07 16:34:43.659987000 +09:00
updated_at:
- 
- *1
id:
- 
- 295
',475);
INSERT INTO "versions" VALUES(476,'Hcontact',296,'create',NULL,NULL,'2016-09-07 16:34:43.675586','---
service:
- 
- "リソース"
phone:
- 
- "代表：0154-482-2912"
mailAddress:
- 
- jyouhou@town.teshikaga.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "弟子屈町"
cityid:
- 
- id016659
person:
- 
- "係長　加賀様"
bureau:
- 
- "釧路"
department:
- 
- "総務課情報防災係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 173
created_at:
- 
- &1 2016-09-07 16:34:43.675586000 +09:00
updated_at:
- 
- *1
id:
- 
- 296
',476);
INSERT INTO "versions" VALUES(477,'Hcontact',297,'create',NULL,NULL,'2016-09-07 16:34:43.691185','---
service:
- 
- "ふるさと納税"
phone:
- 
- "代表：0154-482-2912"
mailAddress:
- 
- jyouhou@town.teshikaga.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "弟子屈町"
cityid:
- 
- id016659
person:
- 
- "係長　加賀様"
bureau:
- 
- "釧路"
department:
- 
- "総務課情報防災係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 173
created_at:
- 
- &1 2016-09-07 16:34:43.691185000 +09:00
updated_at:
- 
- *1
id:
- 
- 297
',477);
INSERT INTO "versions" VALUES(478,'Hcontact',298,'create',NULL,NULL,'2016-09-07 16:34:43.706784','---
service:
- 
- "校務支援"
phone:
- 
- 015-482-2945
mailAddress:
- 
- kyoiku@town.teshikaga.hokkaido.jp
memo:
- 
- ''''
cityname:
- 
- "弟子屈町"
cityid:
- 
- id016659
person:
- 
- "主事 今井様"
bureau:
- 
- "釧路"
department:
- 
- "教育委員会管理課学校教育係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 173
created_at:
- 
- &1 2016-09-07 16:34:43.706784000 +09:00
updated_at:
- 
- *1
id:
- 
- 298
',478);
INSERT INTO "versions" VALUES(479,'Hcontact',299,'create',NULL,NULL,'2016-09-07 16:34:43.722384','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "鶴居村"
cityid:
- 
- id016675
person:
- 
- ''''
bureau:
- 
- "釧路"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 174
created_at:
- 
- &1 2016-09-07 16:34:43.722384000 +09:00
updated_at:
- 
- *1
id:
- 
- 299
',479);
INSERT INTO "versions" VALUES(480,'Hcontact',300,'create',NULL,NULL,'2016-09-07 16:34:43.737983','---
service:
- 
- "校務支援"
phone:
- 
- ''01547-2-2171(内線267) ''
mailAddress:
- 
- osaka.hideyuki@town.shiranuka.lg.jp
memo:
- 
- ''''
cityname:
- 
- "白糠町"
cityid:
- 
- id016683
person:
- 
- "係長　大坂様"
bureau:
- 
- "釧路"
department:
- 
- "教育委員会管理課学校教育係"
mailAddress2:
- 
- gakkoukyouiku@town.shiranuka.lg.jp
hvalue_id:
- 
- 175
created_at:
- 
- &1 2016-09-07 16:34:43.737983000 +09:00
updated_at:
- 
- *1
id:
- 
- 300
',480);
INSERT INTO "versions" VALUES(481,'Hcontact',301,'create',NULL,NULL,'2016-09-07 16:34:43.753582','---
service:
- 
- ''''
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "根室市"
cityid:
- 
- id012238
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 23
created_at:
- 
- &1 2016-09-07 16:34:43.753582000 +09:00
updated_at:
- 
- *1
id:
- 
- 301
',481);
INSERT INTO "versions" VALUES(482,'Hcontact',302,'create',NULL,NULL,'2016-09-07 16:34:43.769181','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "別海町"
cityid:
- 
- id016918
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 176
created_at:
- 
- &1 2016-09-07 16:34:43.769181000 +09:00
updated_at:
- 
- *1
id:
- 
- 302
',482);
INSERT INTO "versions" VALUES(483,'Hcontact',303,'create',NULL,NULL,'2016-09-07 16:34:43.800379','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "別海町"
cityid:
- 
- id016918
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 176
created_at:
- 
- &1 2016-09-07 16:34:43.800379000 +09:00
updated_at:
- 
- *1
id:
- 
- 303
',483);
INSERT INTO "versions" VALUES(484,'Hcontact',304,'create',NULL,NULL,'2016-09-07 16:34:43.815978','---
service:
- 
- "校務支援"
phone:
- 
- " 0153-75-2111 内線[3612]"
mailAddress:
- 
- k-ono@b-school.jp
memo:
- 
- ''''
cityname:
- 
- "別海町"
cityid:
- 
- id016918
person:
- 
- "小野様"
bureau:
- 
- "根室"
department:
- 
- "教育委員会学務課施設担当"
mailAddress2:
- 
- gakumu@b-school.jp
hvalue_id:
- 
- 176
created_at:
- 
- &1 2016-09-07 16:34:43.815978000 +09:00
updated_at:
- 
- *1
id:
- 
- 304
',484);
INSERT INTO "versions" VALUES(485,'Hcontact',305,'create',NULL,NULL,'2016-09-07 16:34:43.831577','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中標津町"
cityid:
- 
- id016926
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 177
created_at:
- 
- &1 2016-09-07 16:34:43.831577000 +09:00
updated_at:
- 
- *1
id:
- 
- 305
',485);
INSERT INTO "versions" VALUES(486,'Hcontact',306,'create',NULL,NULL,'2016-09-07 16:34:43.847176','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中標津町"
cityid:
- 
- id016926
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 177
created_at:
- 
- &1 2016-09-07 16:34:43.847176000 +09:00
updated_at:
- 
- *1
id:
- 
- 306
',486);
INSERT INTO "versions" VALUES(487,'Hcontact',307,'create',NULL,NULL,'2016-09-07 16:34:43.862775','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "中標津町"
cityid:
- 
- id016926
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 177
created_at:
- 
- &1 2016-09-07 16:34:43.862775000 +09:00
updated_at:
- 
- *1
id:
- 
- 307
',487);
INSERT INTO "versions" VALUES(488,'Hcontact',308,'create',NULL,NULL,'2016-09-07 16:34:43.893974','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0153-73-3111"
mailAddress:
- 
- densan@nakashibetsu.jp
memo:
- 
- ''''
cityname:
- 
- "中標津町"
cityid:
- 
- id016926
person:
- 
- "富樫様"
bureau:
- 
- "根室"
department:
- 
- "総務部総務課情報化推進・広報調査係"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 177
created_at:
- 
- &1 2016-09-07 16:34:43.893974000 +09:00
updated_at:
- 
- *1
id:
- 
- 308
',488);
INSERT INTO "versions" VALUES(489,'Hcontact',309,'create',NULL,NULL,'2016-09-07 16:34:43.909573','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "標津町"
cityid:
- 
- id016934
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 178
created_at:
- 
- &1 2016-09-07 16:34:43.909573000 +09:00
updated_at:
- 
- *1
id:
- 
- 309
',489);
INSERT INTO "versions" VALUES(490,'Hcontact',310,'create',NULL,NULL,'2016-09-07 16:34:43.925172','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "標津町"
cityid:
- 
- id016934
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 178
created_at:
- 
- &1 2016-09-07 16:34:43.925172000 +09:00
updated_at:
- 
- *1
id:
- 
- 310
',490);
INSERT INTO "versions" VALUES(491,'Hcontact',311,'create',NULL,NULL,'2016-09-07 16:34:43.940771','---
service:
- 
- "校務支援"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "標津町"
cityid:
- 
- id016934
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- ''''
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 178
created_at:
- 
- &1 2016-09-07 16:34:43.940771000 +09:00
updated_at:
- 
- *1
id:
- 
- 311
',491);
INSERT INTO "versions" VALUES(492,'Hcontact',312,'create',NULL,NULL,'2016-09-07 16:34:43.956370','---
service:
- 
- "ファイル転送"
phone:
- 
- "代表：0153-82-2131（内線116）"
mailAddress:
- 
- kadowaki_yuuichi@shibetsutown.jp
memo:
- 
- ''''
cityname:
- 
- "標津町"
cityid:
- 
- id016934
person:
- 
- "係長　門脇様"
bureau:
- 
- "根室"
department:
- 
- "総務課情報化担当係"
mailAddress2:
- 
- kadowaki_yuuichi@town.shibetsu.lg.jp
hvalue_id:
- 
- 178
created_at:
- 
- &1 2016-09-07 16:34:43.956370000 +09:00
updated_at:
- 
- *1
id:
- 
- 312
',492);
INSERT INTO "versions" VALUES(493,'Hcontact',313,'create',NULL,NULL,'2016-09-07 16:34:43.971969','---
service:
- 
- "電子申請（基盤）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "羅臼町"
cityid:
- 
- id016942
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※1"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 179
created_at:
- 
- &1 2016-09-07 16:34:43.971969000 +09:00
updated_at:
- 
- *1
id:
- 
- 313
',493);
INSERT INTO "versions" VALUES(494,'Hcontact',314,'create',NULL,NULL,'2016-09-07 16:34:44.003167','---
service:
- 
- "公会計（基準・町村会）"
phone:
- 
- ''''
mailAddress:
- 
- ''''
memo:
- 
- ''''
cityname:
- 
- "羅臼町"
cityid:
- 
- id016942
person:
- 
- ''''
bureau:
- 
- "根室"
department:
- 
- "※2"
mailAddress2:
- 
- ''''
hvalue_id:
- 
- 179
created_at:
- 
- &1 2016-09-07 16:34:44.003167000 +09:00
updated_at:
- 
- *1
id:
- 
- 314
',494);
INSERT INTO "versions" VALUES(495,'Hvalue',34,'update',NULL,'---
id: 34
cityid: id012351
cityname: "石狩市"
bureau: "石狩"
ttl: ''59449''
gw: "未導入"
frs: "未導入"
ib: "導入"
ft: "未導入"
rs: "未導入"
ss: "導入"
eac: "導入"
eps: "導入"
bu: "未導入"
pa: "未導入"
et: "導入"
mail: "未導入"
vender: "北海HISYS"
ns: "未導入"
cms: "未導入"
ca: "未導入"
fn: "未導入"
ps: "未導入"
created_at: 2016-09-07 16:34:34.371122000 +09:00
updated_at: 2016-09-07 16:34:34.371122000 +09:00
kyougi: "参加"
kiban: "導入"
el_kyodo: "導入"
kokaike: "未導入"
koumu: "導入"
todoku: "未導入"
memo_kiban: ''''
memo_service: ''''
citynameKana: "いしかりし"
','2016-09-07 16:39:13.278353','---
kokaike:
- "未導入"
- "統一的な基準"
updated_at:
- 2016-09-07 16:34:34.371122000 +09:00
- 2016-09-07 16:39:13.278353000 +09:00
',495);
CREATE TABLE "schema_migrations" ("version" varchar NOT NULL);
INSERT INTO "schema_migrations" VALUES('20160731070223');
INSERT INTO "schema_migrations" VALUES('20160101034710');
INSERT INTO "schema_migrations" VALUES('20160213043731');
INSERT INTO "schema_migrations" VALUES('20160213061719');
INSERT INTO "schema_migrations" VALUES('20160221230354');
INSERT INTO "schema_migrations" VALUES('20160227055856');
INSERT INTO "schema_migrations" VALUES('20160313071811');
INSERT INTO "schema_migrations" VALUES('20160313103505');
INSERT INTO "schema_migrations" VALUES('20160319052655');
INSERT INTO "schema_migrations" VALUES('20160326050402');
INSERT INTO "schema_migrations" VALUES('20160730071713');
INSERT INTO "schema_migrations" VALUES('20160731060355');
INSERT INTO "schema_migrations" VALUES('20160731070222');
DELETE FROM sqlite_sequence;
INSERT INTO "sqlite_sequence" VALUES('hvalues',180);
INSERT INTO "sqlite_sequence" VALUES('versions',495);
INSERT INTO "sqlite_sequence" VALUES('japans',47);
INSERT INTO "sqlite_sequence" VALUES('hcontacts',314);
INSERT INTO "sqlite_sequence" VALUES('version_associations',314);
INSERT INTO "sqlite_sequence" VALUES('hservices',28);
INSERT INTO "sqlite_sequence" VALUES('hselections',25);
CREATE UNIQUE INDEX "index_admin_users_on_email" ON "admin_users" ("email");
CREATE INDEX "index_hcontacts_on_hvalue_id_and_created_at" ON "hcontacts" ("hvalue_id", "created_at");
CREATE INDEX "index_hcontacts_on_hvalue_id" ON "hcontacts" ("hvalue_id");
CREATE INDEX "index_version_associations_on_foreign_key" ON "version_associations" ("foreign_key_name", "foreign_key_id");
CREATE INDEX "index_version_associations_on_version_id" ON "version_associations" ("version_id");
CREATE INDEX "index_versions_on_item_type_and_item_id" ON "versions" ("item_type", "item_id");
CREATE INDEX "index_versions_on_transaction_id" ON "versions" ("transaction_id");
CREATE UNIQUE INDEX "unique_schema_migrations" ON "schema_migrations" ("version");
COMMIT;
